[
{"url": "https://www.otodom.pl/pl/oferta/5-pokojowe-mieszkanie-89m2-2-balkony-ID4lNfc", "title": "5-pokojowe mieszkanie 89m2 + 2 balkony", "location": "ul. Jaśkowa Dolina, Wrzeszcz Górny, Gdańsk, pomorskie", "price": 1446746.0, "price_per_m2": 16100.0, "area": 89.0, "form_of_ownership": "pełna własność", "rooms": "5 ", "finish_condition": "do wykończenia", "floor": "2/3", "balcony_garden": ["balkon"], "rent": "contact for details", "parking_space": ["garaż/miejsce parkingowe"], "listing_description": " numer B.2.09   na 2. piętrze w budynku B w Inwestycji Duet Jaśkowa Dolina Dewelopera Budros Wewnętrzna sala rekreacyjna ze zbliżeniowymi kartami dostępu, studio coworking Wideodomofony Przeszklone klatki schodowe Park Jaśkowej Doliny (2 minuty spacerem) Przystanek autobusowy (1 minuta spacerem) Biedronka (9 minut spacerem), Lidl (3 minuty samochodem) Galeria Morena, CINEMA1 (5 minut samochodem) Duet Jaśkowa Dolina - poznaj inwestycję Szukasz komfortowego mieszkania w Gdańsku, które zapewni Ci idealną równowagę między pracą, a życiem prywatnym? Duet Jaśkowa Dolina to idealne miejsce dla Ciebie! Bliskość natury – sąsiedztwo lasu i Parku Jaśkowa Dolina zapewnia ciszę i spokój. Doskonała lokalizacja – bliskość sklepów, szkół, restauracji, galerii handlowych, uczelni i biurowców. Komfortowe udogodnienia – podziemny parking, komórki lokatorskie, plac zabaw. Pracuj zdalnie bez wychodzenia z domu – Studio Coworking Inwestycja Duet Jaśkowa Dolina oferuje nowoczesną strefę Coworking, gdzie możesz: pracować w komfortowych warunkach, oddzielając przestrzeń domową od biurowej, spotkać się z innymi mieszkańcami i nawiązywać biznesowe relacje, zaoszczędzić czas i pieniądze na dojazdach do biura. Najważniejsze informacje: dwa kameralne budynki z mieszkaniami 2-, 4- i 5-pokojowymi, metraż mieszkań waha się od 44 do 90 mkw. zakończenie budowy: 31.12.2024r. miejsce postojowe od: 31 320 PLN, podwójne m. postojowe: 63 720 PLN, komórka lokatorska: 3 996 PLN / m², lokalizacja: Gdańsk, Jaśkowa Dolina 83 CD Standard inwestycji Budynki, wzniesione z dbałością o każdy detal, łączą w sobie tradycyjne rozwiązania z nowoczesnymi elementami. Elegancka elewacja z mineralnej płytki klinkierowej wspaniale komponuje się z przeszklonymi klatkami schodowymi, tworząc ponadczasowy charakter. Każde mieszkanie w Duecie Jaśkowa Dolina zostało zaprojektowane z myślą o komforcie i funkcjonalności. Znajdziesz tu pełne wyposażenie w niezbędne instalacje, m.in. elektryczną i sanitarną, a także osprzęt elektryczny, grzejniki i parapety wewnętrzne. Ściany zostaną wyszpachlowane i pomalowane na biało, a balkony wykończone gustownymi płytkami gresowymi. Dzięki temu zyskasz gotową bazę do stworzenia wymarzonej aranżacji. Duet Jaśkowa Dolina - lokalizacja Piecki-Migowo, ul. Jaśkowa Dolina 5,0 km do centrum 1 min. spacerem do przystanku autobusowego 3 min. samochodem do przystanku tramwajowego 8 min. samochodem do stacji SKM dojazd do centrum: 17 min samochodem Istotne punkty w okolicy inwestycji Przystanek autobusowy (25 m, 1 minuta spacerem) Restauracja (98 m, 2 minuty spacerem) Przedszkole (148 m, 3 minuty spacerem) Apteka (599 m, 9 minut spacerem) Sklep: Biedronka (618 m, 10 minut spacerem) Poczta (681 m, 11 minut spacerem) Weterynarz (745 m, 11 minut spacerem) Piekarnia (756 m, 11 minut spacerem) Park (777 m, 12 minut spacerem) Lekarz (907 m, 14 minut spacerem) Kawiarnia (943 m, 14 minut spacerem) Oferta pochodzi z serwisu obido"},
{"url": "https://www.otodom.pl/pl/oferta/cena-brutto-400m-do-plazy-basen-parking-ID4qmOx", "title": "Cena brutto / 400m do plaży / Basen / Parking", "location": "ul. Komandorska, Świnoujście, zachodniopomorskie", "price": 654420.0, "price_per_m2": 26000.0, "area": 400.0, "form_of_ownership": "pełna własność", "rooms": "do wykończenia", "finish_condition": "3/3", "floor": "balkon", "balcony_garden": ["Czynsz"], "rent": "contact for details", "parking_space": ["miejskie"], "listing_description": "Jako wyłączne biuro sprzedaży mam przyjemność przedstawić nową inwestycję przy ul. Komandorskiej w Świnoujściu. Zainwestuj i ciesz się urlopem lub zarabiaj przez cały rok! Komandorska 2  to nowa inwestycja 3 piętrowego komfortowego budynku z 57 apartamentami zlokalizowanymi  zaledwie 400m od najszerszej plaży w Polsce  a jednocześnie 100 od Parku Zdrojowego.  Idealne miejsce pod wynajem krótkoterminowy lub jako własny apartament nad Bałtykiem. W budynku basen, jacuzzi oraz restauracja natomiast z udogodnień w apartamencie w standardzie klimatyzacja oraz ogrzewanie podłogowe. Rzut apartamentu znajdziesz w galerii ogłoszenia wraz z przykładową wizualizacją wykończenia (sprzedaż w standardzie deweloperskim) Podana cena 654.420,00 zł jest ceną brutto   - budynek posiada status budynku mieszkalnego. Planowane zakończenie inwestycji: 10.2024 rok. Chcesz obejrzeć apartament lub masz dodatkowe pytania? Zadzwoń 511 22 33 17 lub napisz. Himmel Polska Nieruchomości ul. Wojska Polskiego 2/U10 (Platan Tower) 72-600 Świnoujście Oferta wysłana z programu dla biur nieruchomości ASARI CRM ()"},
{"url": "https://www.otodom.pl/pl/oferta/mieszkanie-34m2-centrum-iii-pietro-fajny-widok-ID4rNoP", "title": "Mieszkanie 34m2, Centrum , III piętro, fajny widok", "location": "Stare Miasto, Opole, opolskie", "price": 331100.0, "price_per_m2": 9681.0, "area": 34.0, "form_of_ownership": "pełna własność", "rooms": "Stan wykończenia", "finish_condition": "3/5", "floor": "balkon", "balcony_garden": ["420 zł"], "rent": "contact for details", "parking_space": [], "listing_description": ""},
{"url": "https://www.otodom.pl/pl/oferta/os-odrodzenia-4-pokoje-balkon14m2-piwnica9m2-ID4rjX7", "title": "Os. Odrodzenia 4 pokoje + balkon14m2+piwnica9m2", "location": "ul. Stanisława Łętowskiego, Piotrowice-Ochojec, Katowice, śląskie", "price": 579000.0, "price_per_m2": 7702.0, "area": 75.18, "form_of_ownership": "spółdzielcze wł. prawo do lokalu", "rooms": "4 ", "finish_condition": "do zamieszkania", "floor": "4/7", "balcony_garden": ["balkon"], "rent": 900.0, "parking_space": ["garaż/miejsce parkingowe", "Obsługa zdalna"], "listing_description": "AGENCJOM NIERUCHOMOŚCI ORAZ POŚREDNIKOM Z GÓRY DZIĘKUJĘ I PROSZĘ O NIEKONTAKTOWANIE SIĘ.   Funkcjonalne 4-pokojowe mieszkanie w Katowicach na os. Odrodzenia. Blok po termomodernizacji, spokojna i przyjemna dzielnica do zamieszkania.   Bardzo dobrze skomunikowana (Cegielnia Murcki, droga nr 86 kierunek Tychy, drog nr 81 kierunek Mikołów/Wisła), dodatkowo w bliskiej okolicy szkoła, przedszkole, sieć sklepów, przychodnia, place zabaw, szybki dojazd do centrum Katowic.   W 2016 roku mieszkanie przeszło kapitalny remont, stworzyliśmy funkcjonalną przestrzeń idealną dla rodziny (2+2) lub pod inwestycję.      wymieniona instalacja wodna oraz elektryczna   okna PCV z parapetami   kuchnia zabudowana ze sprzętem AGD (widoczne na zdjęciu)   wyposażona łazienka     Mieszkanie 75,18m2 wraz z przynależną piwnicą składa się z 4 pokoi (salon + 3 sypialnie+kuchnia+łazienka+osobna toaleta). W chwili obecnej mieszkanie wymagałoby odświeżenia w postaci malowania. Brak lodówki oraz pralki. Reszta wyposażenia dostępna jak na zdjęciach.    W przypadku zainteresowania zakupem tego mieszkania, proszę o kontakt telefoniczny lub za pośrednictwem otodom.   "},
{"url": "https://www.otodom.pl/pl/oferta/mieszkanie-dla-inwestora-24-m2-ul-rozyckiego-krk-ID4rFig", "title": "Mieszkanie dla Inwestora 24 m2 ul Różyckiego Krk", "location": "ul. Ludomira Różyckiego, Azory, Prądnik Biały, Kraków, małopolskie", "price": 419000.0, "price_per_m2": 17458.0, "area": 24.0, "form_of_ownership": "pełna własność", "rooms": "Stan wykończenia", "finish_condition": "4/10", "floor": "500 zł", "balcony_garden": ["miejskie"], "rent": "contact for details", "parking_space": [], "listing_description": " kawalerkę o powierzchni 24 m2  przy ul.  Różyckiego, w dzielnicy Azory  - Kraków. Lokal znajduje się na  czwartym piętrze  dziesięciopiętrowego bloku  z windą  nieopodal pętli autobusowej. Lokalizacja idealna  dla studentów  ze względu na  bliskość centrum miasta  jak i  dla inwestora , który stworzy z tej przestrzeni piękne  studio pod wynajem  dla pary ewentualnie pod  krótkoterminowy wynajem  dla turystów . Mieszkanie składa się z:  - Dużego, widnego pokoju - Przedpokoju - Łazienki z wanną - dodatkowo piwnica 1,3 m2 Istnieje możliwość  wydzielenia garderoby  bądź zabudowy szafy w przedpokoju. Do mieszkania przynależy  piwnica o powierzchni 1,3 m2 w cenie. Lokalizacja daje poczucie spokoju dzięki zieleni osiedla jak i zapewnia dostęp do sklepów, punktów usługowych, szkół, przedszkoli i placówek medycznych. Dodatkowym atutem jest  niski czynsz administracyjny  i dostępność  dwóch wind  w klatce. W tym momencie przedpokój stanowi strefę kuchenną , jak na zdjęciach lecz istnieje możliwość dowolnej aranżacji pod potrzeby nowego właściciela . Serdecznie zapraszam na prezentację Patrycja Rubinkiewicz 505 236 943 ::DODATKOWE INFORMACJE  Kategoria oferty: Pewny Partner Rodzaj budynku: blok Parking strzeżony (odległość w metrach) [m]: 100 Dozór budynku: monitoring Głośność: umiarkowanie ciche Widok: na osiedle Gaz: jest Woda: ciepła - miejska Dojazd: ASFALTOWA Otoczenie: osiedle Ogrzewanie: C.O. miejskie Linie telefoniczne: TAK Nadaje się na biuro: TAK Komunikacja publ.: autobus miejski Odległość do komunikacji publicznej [m]: 150 Odl. do sklepu [m]: 100 Odl. do szkoły [m]: 250 Odl. do przedszkola [m]: 200 Winda: TAK Liczba wind: 2 Rozkład: jednostronne Usytuowanie: jednostronne Opłaty w czynszu: wywóz śmieci, woda, sprzątanie, monitoring, fundusz remontowy, Części wspólne, CO, administracja Opłaty wg liczników: prąd Rodzaj mieszkania: studio Garaż: brak Piwnica [m2]: 1,3000 Stan lokalu: do adaptacji Okna: PCV Instalacje: dobre Balkon: brak Powierzchnia użytkowa [m2]: 24 Rok budowy: 1970 Liczba pokoi: 1 Wysokość pomieszczeń [m]: 2,5000 Liczba sypialni: 1 Podłogi pokoi: panele Ściany pokoi: tynk gipsowy Wystawa okien - pokoje : Pn-Zach Typ kuchni: aneks kuchenny Rodzaj kuchni: aneks kuchenny Podłoga kuchni: gres Typ łazienki: razem z wc Liczba łazienek: 1 Glazura łazienki: starszego typu Wyposażenie łazienki: WC, wanna, umywalka Ściany łazienki: glazura Liczba przedpokoi: 1 Podłoga przedpokoi: gres Ściany przedpokoi: tynk gipsowy ::KONTAKT DO AGENTA  Patrycja Rubinkiewicz +48 505-236-943 ::DANE BIURA  Oddział BS2, Rynek Pierwotny Królewska 67 30-081 Kraków 12 630-90-45 - ::GRATIS | Nasza prowizja zawiera: koszt przedwstępnej notarialnej umowy sprzedaży nieruchomości z rynku wtórnego. ::GWARANCJA | Gwarancja zwrotu zadatku. Więcej informacji na "},
{"url": "https://www.otodom.pl/pl/oferta/piwnica-w-cenie-mieszkania-zapraszam-ID4rggh", "title": "Piwnica w cenie mieszkania - zapraszam!", "location": "Złocień, Bieżanów-Prokocim, Kraków, małopolskie", "price": 699990.0, "price_per_m2": 14583.0, "area": 10.0, "form_of_ownership": "Forma własności", "rooms": "2 ", "finish_condition": "do zamieszkania", "floor": "parter/3", "balcony_garden": ["ogródek, taras"], "rent": "contact for details", "parking_space": ["tak", "miejskie"], "listing_description": "  Presentation and viewing avilable in English language!      48 metrowe mieszkanie mieści się w apartamentowcu na parterze i przynależą do niego 2 ogródki z widokiem na zieleń, co jest ogromnym atutem tej nieruchomości.   Mieszkanie jest  zadbane i wyposażone , także w rolety zewnętrzne,   gotowe do zamieszkania (całe wyposażenie zostaje lodówka, pralka, indukcja oraz meble).   Dodatkowo 10m2 piwnicy przynależnej do mieszkania w cenie!     Jest to wspaniała bardzo dobrze utrzymana i zarządzana  inwestycja, blok wybudowany w 2009 roku w otoczeniu dębów. W pobliżu place zabaw, siłownia zewnętrzna oraz kort tenisowy, ścieżki spacerowe. Miejsca parkingowe są darmowe i jest ich pod dostatkiem.    Apartament zlokalizowany jest na bezpiecznym, przestronnym osiedlu.         Metraż:   Salon - 15,91 m2   Kuchnia - 8,77 m2   Sypialnia - 13,34 m2   Łazienka - 3,83 m2   Garderoba - 1,72 m2   Przedpokój - 4,36 m2       Do lokalu przynależą:   Piwnica - 10 m2   Ogródek - 13 m2 (od wschodu)   Ogródek - 21 m2 (od zachodu)   Oraz ogólnodostępna  wózkownia       Ogrzewania miejskie, czynsz: dla 2ch osób aktualnie wynosi 630zł.   Lokalizacja:   Osiedle Złocień, centrum handlowe Atut za rogiem a także na terenie osiedla przychodnia, żłobki i przedszkola, szkoła podstawowa, przystanek autobusowy, linia PKP Wszystko na miejscu.     Wspaniały i gotowy do wejścia, umeblowany apartament 48 m2 w zielonej części dzielnicy Złocień.   Pakiet nie do odrzucenia:)    Zadzwoń i zapytaj Anię o szczegóły!   Właściciele są otwarci na niewielkie negocjacje ceny.     #apartament #mieszkanie #złocień #ogódek #piwninca #PKP #sklepy #szybkidojazd #Kraków #PKP   Powyższa oferta ma charakter informacyjny i nie stanowi oferty handlowej w rozumieniu art. 66 §1 Kodeksu Cywilnego"},
[
{"url": "https://www.otodom.pl/pl/oferta/5-pokojowy-apartament-w-super-lokalizacji-ID4rkY1", "title": "5 Pokojowy Apartament w super lokalizacji", "location": "al. Aleje Jerozolimskie, Salomea, Włochy, Warszawa, mazowieckie", "price": 2050000.0, "price_per_m2": 15208.0, "area": [], "form_of_ownership": "pełna własność", "rooms": 5, "finish_condition": "do zamieszkania", "floor": "1/3", "balcony_garden": ["taras"], "rent": "contact for details", "parking_space": ["garaż/miejsce parkingowe", "gazowe"], "listing_description": "Na sprzedaż 5 pokojowe mieszkanie zlokalizowane na warszawskich Włochach. Znajduje się na osiedlu przylegającym do Al. Jerozolimskich w głębi zabudowy kameralnych budynków.  Mieszkanie otoczone zielenią. Idealne mieszkanie dla rodziny, atrakcyjna lokalizacja przy Parku Cietrzewia, bogata w liczne punkty handlowo-usługowe, placówki  edukacyjne i dobrze rozwiniętą infrastrukturę.  W pobliżu szkoła  podstawowa oraz stacja kolejki. Dobra komunikacja z całą Warszawą, w sąsiedztwie parki (Cietrzewia i   Fort Włochy), szkoły, przedszkola oraz liczne punkty usługowo-handlowe   (BlueCity, Reduta). Co ważne lokal o bardzo funkcjonalnym rozkładzie pomieszczeń z bardzo przemyślanym oddzieleniem części gościnnej od prywatnej. Mieszkanie posiada bardzo duże możliwości aranżacyjne. Mieszkanie z ekspozycją okien południowo-wschodnią oraz południowo-zachodnią co sprawia, że mieszkanie jest ciepłe i słoneczne. Składa się z 5 pokoi:  - oddzielnej widnej kuchni częściowo otwartej na salon,  - salonu,  - przedpokoju,  - dwóch łazienek  w tym jedna duża (z wanną i prysznicem), połączona tylko z główną sypialnią,  - oddzielnej toalety,  - duży zabudowany i ocieplany balkon. Mieszkanie jest aktualnie odświeżane po kilkuletnim wynajmie. Zdjęcia odzwierciedlają stan przed odświeżeniem. Do mieszkania przynależy miejsce postojowe w garażu podziemnym (40 tyś. zł) oraz komórka lokatorska ( 20 tyś. zł) płatne dodatkowo. Zapraszamy do kontaktu i prezentacji \n \nOferta wysłana z programu dla biur nieruchomości ASARI CRM () \n"},
{"url": "https://www.otodom.pl/pl/oferta/luksusowy-apartament-2-sypialnie-gdansk-doki-ID4rNqg", "title": "Luksusowy apartament, 2 sypialnie - Gdańsk Doki", "location": "ks. Jerzego Popiełuszki, Młyniska, Gdańsk, pomorskie", "price": 1935000.0, "price_per_m2": 24494.0, "area": 79.0, "form_of_ownership": "pełna własność", "rooms": 3, "finish_condition": "do zamieszkania", "floor": "1/8", "balcony_garden": ["balkon"], "rent": "contact for details", "parking_space": ["garaż/miejsce parkingowe", "miejskie"], "listing_description": "Luksusowy, klimatyzowany i przestronny apartament o powierzchni  79m2 . Mieszkanie składa się z 2 sypialni, salonu z aneksem kuchennym oraz ogródka.  Apartament jest wykończony i wyposażony materiałami bardzo wysokiej jakości. W mieszkaniu znajduje się ogrzewanie podłogowe oraz klimatyzacja.   Do apartamentu przynależy miejsce postojowe w hali garażowej oraz komórka lokatorska. Pomieszczenia - salon z aneksem kuchennym - dwie sypialnie - łazienka z prysznicem - pralnia  - przedpokój Lokalizacja Apartament znajduje się w inwestycji DOKI, mieszczącej się przy ulicy Popiełuszki. W kilka minut można stąd dotrzeć piechotą do najatrakcyjniejszych zakątków Gdańska, takich jak Długi Targ z fontanną Neptuna, Filharmonia na Ołowiance czy Długie Pobrzeże. W pobliżu znajduje się pełna infrastruktura handlowo-usługowa w tym sklepy, restauracje, kawiarnie i galerie sztuki. Zalety - klimatyzacja - wysoki standard wykończenia - miejsce postojowe w hali garażowej oraz komórka lokatorska (dodatkowo płatne 65.000 PLN) - atrakcyjna okolica Kontakt w sprawie kredytu: Joanna Langowska Kierownik Działu Kredytowego tel: 508 709 808 e-mail:  - Dom & House - Specjaliści od marzeń. - Gwarantujemy bezpieczeństwo transakcji - Znajdziemy najtańszy kredyt - Pomoc prawna dzięki współpracy z najlepszymi kancelariami notarialnym i prawnymi - Znajdziemy najtańsze ubezpieczenie nieruchomości Prezentowana oferta ma charakter informacyjny, nie stanowi oferty handlowej w rozumieniu Art. 66 par. 1 Kodeksu Cywilnego."},
{"url": "https://www.otodom.pl/pl/oferta/mieszkanie-85-72-m2-w-przygorzu-ID4rNqf", "title": "Mieszkanie 85,72 m2 w Przygórzu", "location": "Przygórze, Nowa Ruda, kłodzki, dolnośląskie", "price": 265000.0, "price_per_m2": 3091.0, "area": 85.72, "form_of_ownership": "Forma własności", "rooms": 3, "finish_condition": "do zamieszkania", "floor": "1", "balcony_garden": ["ogródek"], "rent": "contact for details", "parking_space": [], "listing_description": "Prezentujemy Państwu na sprzedaż mieszkanie w Przygórzu. W pełni rozkładowe, składające się z 3 pokoi, kuchni, przedpokoju, łazienki oraz kotłowni. Do mieszkania przynależy piwnica oraz pomieszczenie gospodarcze, obecnie wykorzystywane jako warsztat rzemieślniczy.  W pełni rozkładowe o łącznej powierzchni 85,72 m2. Gotowe do zamieszkania, nie wymaga nakładów finansowych. Na podłogach panele oraz kafle. Instalacja elektryczna wymieniona. Okna plastikowe, drzwi wewnętrzne nowego typu, nowe. Duży ogród, w którym można odpocząć po całym dniu.  Miejsca parkingowe tuż przy kamienicy. Czynsz wynosi 400zł wliczone:  wodę, fundusz remontowy, wywóz nieczystości za dwie osoby oraz koszty zarządu. CENA 265000ZŁ ZAPRASZAMY NA BEZPŁATNĄ PREZENTACJĘ.! OFERTA TYLKO U NAS! Zadzwoń dziś, jutro może być za późno. ZAPRASZAMY NA BEZPŁATNĄ PREZENTACJĘ. KUPUJĄCY NIE PŁACI PROWIZJI. Zapraszam do kontaktu, ta nieruchomość może być Twoja. Dodatkowo jeśli potrzebujesz finansowania z chęcią pomożemy. Informacje podane w treści ogłoszenia, uzyskujemy na podstawie oświadczeń sprzedających, dlatego też nie mogą być one podstawą do ewentualnych roszczeń. Niniejsza propozycja nie stanowi oferty handlowej w rozumieniu Kodeksu Cywilnego, lecz ma charakter informacyjny. WOLAK NIERUCHOMOŚCI FINANSE KREDYTY 57-300 Kłodzko Ul. Okrzei 17 Telefon 668-823-803 \n \nOferta wysłana z programu dla biur nieruchomości ASARI CRM () \n"},
{"url": "https://www.otodom.pl/pl/oferta/majestatyczne-mieszkanie-w-samym-sercu-raciborza-ID4rNqk", "title": "Majestatyczne mieszkanie w samym sercu Raciborza", "location": "ul. Wojska Polskiego, Racibórz, raciborski, śląskie", "price": 499900.0, "price_per_m2": 3527.0, "area": 141.72, "form_of_ownership": "pełna własność", "rooms": 4, "finish_condition": "do zamieszkania", "floor": "3/3", "balcony_garden": ["balkon"], "rent": 700.0, "parking_space": ["garaż/miejsce parkingowe", "Obsługa zdalna"], "listing_description": "Zapraszam do zapoznania się z wyjątkową ofertą sprzedaży pięknego mieszkania znajdującego się w zabytkowej kamienicy w centrum Raciborza.  Lokalizacja: ul. Wojska Polskiego 4A / 8,  Centrum Raciborza,  województwo śląskie. Powierzchnia:  - całkowita wraz z trzema piwnicami: 141,72 m² - użytkowa wraz zamkniętą loggią i spiżarnią: 123,38 m² - piwnice: 18,34 m² (jedna ma 12,81 m² i dwie mniejsze łącznie posiadają 5,53 m²) - murowany garaż: 15,50 m² Opis Nieruchomości:  Na sprzedaż urokliwe i stylowe mieszkanie, z dużym potencjałem aranżacyjnym, zlokalizowane w zabytkowej kamienicy w samym centrum Raciborza. Mieszkanie jest na sprzedaż wraz z murowanym garażem! Kamienica, w której znajduje się ww. mieszkanie została objęta wpisem do gminnego rejestru zabytków Miasta Racibórz. Elewacja budynku odnowiona i bardzo dobrze utrzymana. Klatka schodowa czysta i zadbana. Ta wyjątkowa nieruchomość mieszkalna oferuje doskonałe połączenie klasycznej architektury z możliwym do uzyskania nowoczesnym wykończeniem. To najlepsza opcja do zamieszkania dla rodziny z dziećmi! Z przestronnej komunikacji można w sposób nieprzechodni dotrzeć do każdego z trzech dużych i jasnych pokoi, następnie do przestronnej i widnej kuchni z jadalnią i spiżarnią, a także do eleganckiej łazienki z WC oraz małego pokoju, który może posłużyć np. jako domowa biblioteka. Rozkład mieszkania jest nieprzechodni. Mieszkanie posiada loggię oraz balkon. Duże okna w mieszkaniu zapewniają wiele światła dziennego a wysokie stropy poczucie przestronności. Zachowane oryginalne elementy wykończenia, takie jak drewniane podłogi i stylowe listwy, a także trzy monumentalne piece kaflowe, nadają temu miejscu niepowtarzalny charakter, który można wykorzystać do własnych, przyszłych aranżacji.  Do mieszkania przynależą trzy piwnice.  Mieszkańcy kamienicy mogą swobodnie korzystać ze strychu.  Pod budynkiem od strony podwórza, znajduje się duży parking dla mieszkańców. Wjazd jest ograniczony szlabanem, sterowanym na pilot co zapewnia mieszkańcom pewne parkowanie o każdej porze. Oferta obejmuje również sprzedaż murowanego garażu zlokalizowanego 200 metrów od mieszkania, tuż przy Parku Jordanowskim. Oferta nie dotyczy umeblowania! Mieszkanie będzie sprzedane bez mebli i wyposażenia widocznego na załączonych zdjęciach. Stan Techniczny:  Mieszkanie jest w dobrym stanie technicznym, gotowe do zamieszkania, bez konieczności dodatkowych nakładów finansowych. Ogrzewanie: centralne gazowe. Media: woda, prąd, gaz, TV, Internet Klatka schodowa jest chroniona domofonem. Atuty nieruchomości: Lokalizacja: Centrum Raciborza oferuje pełną infrastrukturę miejską, bliskość sklepów, restauracji, szkół, przedszkoli oraz przystanków komunikacji miejskiej. Kamienica: Stylowa i zadbana kamienica z odnowioną elewacją. Klatka schodowa czysta i schludna, dodatkowo zabezpieczona domofonem. Komfort i Przestronność: Duża powierzchnia mieszkania oraz jego funkcjonalny układ pozwalają na dowolną aranżację wnętrza według własnych potrzeb i gustu. Cena za mieszkanie wraz z murowanym garażem: 499.900,00 PLN. Zapraszamy do kontaktu w celu uzyskania dodatkowych informacji oraz umówienia się na prezentację nieruchomości. Nie przegap okazji, aby stać się właścicielem tego wyjątkowego mieszkania w prestiżowej lokalizacji w Raciborzu! Zapraszam na prezentację! Agent prowadzący: Grzegorz Karwot tel: +48 796 196 555   Kupujący nie uiszcza wynagrodzenia na rzecz pośrednictwa RE/MAX! Opis oferty zawarty na stronie internetowej sporządzany jest na podstawie oględzin nieruchomości oraz informacji uzyskanych od właściciela, może podlegać aktualizacji i nie stanowi oferty określonej w art. 66 i następnych K.C.  W przypadku tej oferty wynagrodzenie naszego biura pokrywa właściciel nieruchomości.  Opis oferty zawarty na stronie internetowej sporządzany jest na podstawie oględzin nieruchomości oraz informacji uzyskanych od właściciela, może podlegać aktualizacji i nie stanowi oferty określonej w art. 66 i następnych K.C. Oferta wysłana z programu dla biur nieruchomości ASARI CRM ()"},
{"url": "https://www.otodom.pl/pl/oferta/mieszkanie-z-ogrodkiem-blisko-morza-i-parku-ID4rNqt", "title": "Mieszkanie z ogródkiem blisko morza i parku", "location": "ul. Ignacego Krasickiego, Brzeźno, Gdańsk, pomorskie", "price": 1828000.0, "price_per_m2": 31517.0, "area": 58.0, "form_of_ownership": "pełna własność", "rooms": 2, "finish_condition": "do zamieszkania", "floor": "parter/4", "balcony_garden": ["ogródek"], "rent": 850.0, "parking_space": ["garaż/miejsce parkingowe", "Obsługa zdalna"], "listing_description": "Oferta, którą oglądasz jest aktualna i sprawdzona pod względem formalno-prawnym. Mieszkanie idealne jako second home lub oferta inwestycyjna. ATUTY - prestiżowe zamknięte osiedle blisko plaży - z każdego pomieszczenia wyjście do ogródka - miejsce w hali garażowej oraz komórka w cenie mieszkania - krótki termin wydania - do dyspozycji właścicieli siłownia, sauna i strefa rekreacji ze stołem bilardowym MIESZKANIE  -  salon, oddzielna widna kuchnia, sypialnia, łazienka oraz korytarz - powierzchnia 58m2 z możliwością wykonania zmian aranżacyjnych (dodatkowa sypialnia w miejscu kuchni) - ogródek obsadzony tujami, zapewniającymi prywatność BUDYNEK -  mieszkanie znajduje się na parterze 4-pietrowego budynku - wysoki standard wykończenia klatki schodowej oraz części wspólnych - budynek wyposażony w windę schodzącą do hali garażowej - do mieszkania przynależy podziemne miejsce postojowe oraz komórka lokatorska (w cenie mieszkania) - w sąsiednim budynku strzeżona strefa rekreacji: bilard, siłownia, sauna LOKALIZACJA -  mieszkanie znajduje się na osiedlu Nadmorze z 2015 roku renomowanego dewelopera Invest Komfort - na parterze budynków położonych wzdłuż ul. Krasickiego mieszczą się lokale restauracyjne i usługowe oraz Żabka - od plaży dzieli mieszkańców kilkuminutowy spacer przez malowniczy Park Brzeźnieński - zielony pas nadmorski obfituje w ścieżki spacerowe i rowerowe, place zabaw i altanę - na plaży czynny w sezonie bar restauracyjny, leżaki, hamaki, boiska do siatkówki i piłki nożnej plażowej - czynne cały rok sauny fińskie usytuowane na plaży Możliwość szybkiego wydania mieszkania. Dla osób spoza Trójmiasta zapewniamy zdalną prezentację nieruchomości oraz pełną obsługę transakcji aż do wydania kluczy. Zapraszam do kontaktu. Chcesz poznać więcej szczegółów tej oferty? A może chcesz negocjować cenę? Skontaktuj się z nami."},
{"url": "https://www.otodom.pl/pl/oferta/3-pokoje-na-wysokim-parterze-mieszkanie-2stronne-ID4rD9g", "title": "3 pokoje na wysokim parterze, mieszkanie 2stronne", "location": "ul. Saperów, Rumia, wejherowski, pomorskie", "price": 569000.0, "price_per_m2": 10537.0, "area": 54.0, "form_of_ownership": "Forma własności", "rooms": 3, "finish_condition": "do zamieszkania", "floor": "parter/4", "balcony_garden": ["balkon"], "rent": "contact for details", "parking_space": [], "listing_description": "Zaciszna okolica stanowiąca bezpośrednie sąsiedztwo Gdyni - Rumia - jedna z najprężniej rozwijających się gmin ościennych Trójmiasta - to wymarzona alternatywa dla osób pracujących mieście - szukających spokojnego miejsca do życia. Świetnie rozwinięta komunikacja miejska , bliskość szkoły , przedszkola , żłobka, przychodni lekarskiej , Centrum Handlowe Auchan. Z tej lokalizacji również dotrzemy do najpiękniejszych miejsc na mapie Trójmiasta w zaledwie 15 minut. Rewa czy Kazimierz gdzie jest dużo ścieżek dla amatorów sportów jak rower bieganie czy jazda na rolkach.  Mieszkanie 3 pokojowe o łącznej powierzchni 54 m2,  usytuowane na wysokim parterze w kameralnym bloku zabezpieczonym ogrodzeniem. Lokal składa się z przestronnego salonu z aneksem kuchennym i wyjściem na duży balkon 5m2 oraz dwóch sypialni i łazienki z wanną. Mieszkanie dwustronne ekspozycja okien z naturalnym światłem przez cały dzień, sypialnie znajdują się od strony zachodniej, a salon od strony wchodnio-południowej.   - niskie koszty utrzymania czynsz letni około 300 zł  - piwnica 6 m2  - przed budynkiem miejsca parkingowe - wjazd zabezpieczony szlabanem. - cały teren ogrodzony. - mieszkanie po remoncie / odświeżeniu / urządzenia AGD w cenie  Zapraszam serdecznie na prezentację jako Twój fajny agent, ale też sąsiadka mieszkająca ulicę dalej.  Zapraszamy na prezentację. Navigat Nieruchomości tel. 608-430-630 Bezpieczna transakcja dzięki: - Nadzorowi licencjonowanego Pośrednika (nr licencji 21427 ). - Polisie OC Pośrednika GENERALI Towarzystwo Ubezpieczeń S.A. NR 48336206 do kwoty 350.000 EUR. - Usługom finansowym Ekspert finansowy NOTUS - Możliwości ubezpieczenia kupowanej nieruchomości  - Taksa Notarialna z rabatem. Informacja nie stanowi oferty w rozumieniu art. 66 kc. Podane dane mają charakter wyłącznie informacyjny i winny być traktowane jako zaproszenie do zawarcia umowy. 25 maja 2018 roku weszło w życie Rozporządzenie Parlamentu Europejskiego i Rady UE 2016/679 z dnia 27 kwietnia 2016 r. w sprawie ochrony osób fizycznych w związku z przetwarzaniem danych osobowych i w sprawie swobodnego przepływu takich danych oraz uchylenia dyrektywy 95/46/WE (RODO). Zgodnie z obowiązującymi przepisami dotyczącymi ochrony danych osobowych, w szczególności z ogólnym Rozporządzeniem, celem zapewnienia właściwej ochrony danych osobowych, osobie, której dane dotyczą, należy przede wszystkim podać informacje dotyczące przetwarzania jej danych osobowych określone w art. 13 lub 14 RODO - w zależności od tego, czy zostały one pozyskane bezpośrednio od osoby której dane dotyczą, czy też z innych źródeł. W świetle powyższego pragniemy poinformować Państwa, że Navigat Nieruchomości dba o prawo do prywatności. Navigat Nieruchomości zastrzega sobie prawo do wprowadzania zmian w polityce prywatności. Wszelką korespondencję w sprawach związanych z przetwarzaniem Państwa danych osobowych prosimy kierować na adres  z dopiskiem „Dane osobowe”."},
{"url": "https://www.otodom.pl/pl/oferta/apartament-4-pokoje-garaz-centrum-bielska-bialej-ID4rqXn", "title": "Apartament 4 pokoje garaż, centrum Bielska Białej", "location": "ul. Mostowa, Dolne Przedmieście, Bielsko-Biała, śląskie", "price": 1190000.0, "price_per_m2": 14167.0, "area": [], "form_of_ownership": "pełna własność", "rooms": 4, "finish_condition": "do zamieszkania", "floor": "1/3", "balcony_garden": ["balkon, ogródek"], "rent": 400.0, "parking_space": ["garaż/miejsce parkingowe", "tak"], "listing_description": ""},
{"url": "https://www.otodom.pl/pl/oferta/mieszkanie-30-90-m-warszawa-ID2yx0A", "title": "Mieszkanie, 30,90 m², Warszawa", "location": "ul. Nałęczowska, Sadyba, Mokotów, Warszawa, mazowieckie", "price": 648900.0, "price_per_m2": 21000.0, "area": 30.9, "form_of_ownership": "spółdzielcze wł. prawo do lokalu", "rooms": 2, "finish_condition": "do remontu", "floor": "2/10", "balcony_garden": ["Balkon / ogród / taras"], "rent": "contact for details", "parking_space": [], "listing_description": "GRUNTY UREGULOWANE MOŻLIWOŚĆ ZAKUPU MIESZKANIA NA KREDYT Oferujemy sprzedaż spółdzielczego prawa do mieszkania z KW, położonego w dzielnicy Wilanów. Mieszkanie o pow. 30,9 m2 składa się z sypialni, pokoju z aneksem kuchennym, przedpokoju i łazienki z WC, duże okna z balkonem typu francuskim wychodzą na pd.-zach., położone na 2 piętrze z 10,  blok z 1975. Lokal do odnowienia / remontu zgodnie z życzeniem nowego właściciela. Do lokalu przynależy piwnica. Blok ocieplony, klatki schodowe po generalnym remoncie, nowe windy. Lokalizacja: Mieszkanie jest położony w obrębie dzielnicy Wilanów, w części Wilanów Wysoki, w odległości 7.4km od centrum miasta (w linii prostej). Najbliższe stacje  linii metra M1: Metro Służew (2610 m) i Metro Ursynów (2905 m) Najbliższe przystanki autobusowe : - Przystanek Nałęczowska (100 m)  Autobusy linii: 116, 130, 163, 164, 519, 522, E-2, N31, N81  - Przystanek Buska (349 m) Autobus linii: 163 Końcowa faza realizacji budowy linii tramwajowej na Wilanów, odbiór na przełomie października listopada 2024 r. Tereny zielone w pobliżu Nałęczowskiej  - Park Czesława Szczubełka (947 m) - Gucin Gaj (1272 m) - Park Stanisława Dygata (1445 m) - Ogród w Wilanowie (2162 m) Wokół pełna infrastruktura: restauracje, kawiarnie, piekarnie, centra handlowe, placówki medyczne, placówki rekreacyjne. Zapraszam na prezentację, mieszkanie godne polecenia."},
{"url": "https://www.otodom.pl/pl/oferta/mieszkanie-56-72-m-krakow-ID4rNqH", "title": "Mieszkanie, 56,72 m², Kraków", "location": "Prądnik Biały, Prądnik Biały, Kraków, małopolskie", "price": 800000.0, "price_per_m2": 14104.0, "area": 56.72, "form_of_ownership": "Forma własności", "rooms": 3, "finish_condition": "parter", "floor": "ogródek", "balcony_garden": ["garaż/miejsce parkingowe"], "rent": "contact for details", "parking_space": [], "listing_description": "! 0 % PROWIZJI - BRAK DODATKOWYCH KOSZTÓW! !12 MIESZKAŃ NA SPRZEDAŻ! ! OKAZJA ! JEDYNE TAKIE MIESZKANIE W PROMOCYJNEJ CENIE NA OSIEDLU !  Do sprzedania  atrakcyjne   trzypokojowe mieszkanie  nr 5 zlokalizowane  na parterze  na nowo wybudowanym osiedlu w  Krakowie -Prądniku Białym, rejon Witkowice. Mieszkanie  jednopoziomowe o pow. 56,72m2  z przynależnym ogródkiem o pow. 152m2.  Nieruchomość położona jest na nowoczesnym, kameralnym i zamkniętym osiedlu, na które składa się  6  budynków mieszkalnych 2-lokalowych w zabudowie szeregowej.  Teren inwestycji w pełni zagospodarowany,  posiada drogę wewnętrzną.  Na zewnątrz miejsca postojowe.  Mieszkanie ulokowane w segmencie środkowym. Media:  prąd, woda, gaz, kanalizacja. Rozkład pomieszczeń: wiatrołap (2,21m2), przedsionek (4,46m2), korytarz (3,83m2), pokój (8,85m2), łazienka (4,37m2), pokój (11,84m2), pokój dzienny (21,16m2)  - razem 56,72m2 Mieszkanie sprzedawane w stanie deweloperskim obejmującym: dach: dach dwuspadowy (blacha) + dach płaski, dach: piana Pur, okna: PCV, ściany zew.: pustak ceramiczny 25cm, ocieplenie: styropian 20cm, ściany wew.: pustak ceramiczny 25cm, ściany działowe: pustak ceramiczny 12cm lub 8cm, podłogi i stropy: wylewki cementowe. ZAGOSPODAROWANIE TERENU droga wewnętrzna (kostka brukowa), ciąg pieszo-jezdny (kostka brukowa), dojścia/chodniki (kostka brukowa), miejsca postojowe:  (kostka brukowa / ecokrata) wykonanie nasadzeń zieleni niskiej  - ogródek zasiany trawą, części wspólne nasadzenia, zewnętrzne  oświetlenie terenu, teren ogrodzony + wideodomofon + brama na osiedle. LOKALIZACJA Osiedle położone jest w sąsiedztwie zabudowy jednorodzinnej oraz działek niezabudowanych. W pobliżu:  przystanek MPK (300m),  sklepy spożywcze, żłobek, przedszkole, szkoła podstawowa, myjnia samochodowa. W bliskiej odległości od inwestycji rozpościera się Las Witkowicki. Położenie na północy Krakowa jest gwarantem dogodnego dojazdu do głównych arterii komunikacyjnych, bliskości obwodnicy oraz tras wylotowych. Cena: 800.000 zł brutto. Kupujący nie płaci 2 % podatku PCC. 2 miejsca postojowe w ramach ceny mieszkania  Serdecznie polecamy i zachęcamy do bezpłatnej prezentacji !!! Więcej podobnych ofert na naszej stronie   Kontakt do opiekuna oferty: 503-604-108 Mieszko Pacanowski Pośrednik odpowiedzialny zawodowo za wykonanie umowy pośrednictwa: Mieszko Pacanowski (licencja nr: 21215)  "},
{"url": "https://www.otodom.pl/pl/oferta/generalny-remont-kamienicy-centralne-ogrzewanie-0-ID4rNqQ", "title": "Generalny remont kamienicy centralne ogrzewanie 0%", "location": "ul. Wincentego Styczyńskiego, Śródmieście, Katowice, śląskie", "price": 392350.0, "price_per_m2": 9500.0, "area": 500.0, "form_of_ownership": "pełna własność", "rooms": 2, "finish_condition": "do remontu", "floor": "1/4", "balcony_garden": ["Balkon / ogród / taras"], "rent": "contact for details", "parking_space": [], "listing_description": "Do sprzedaży mieszkanie w świeżo wyremontowanej kamienicy w śródmieściu Katowic, przy ulicy Styczyńskiego 2. 0% prowizji Możliwość urządzenia mieszkania dwupokojowego lub dwupaku inwestycyjnego Bardzo kameralna inwestycja - zaledwie 15 mieszkań. W budynku jest centralne ogrzewanie miejskie. Klatka schodowa jest w trakcie remontu generalnego, w stylu dopasowanym do wnętrza kamienicy. Wymienione zostaną na nowe drzwi wejściowe wewnatrzklatkowe. Wymienione zostały okna na trzyszybowe PCV.  Dostępne są również inne metraże. W kamienicy ocieplono elewacje z uwzględnieniem wszystkich historycznych zdobień. Nowe poszycie dachowe. Lokalizacja jest idealna zarówno pod względem zamieszkania jak i najmu, ze względu na bliskość do głównych węzłów komunikacyjnych (Dworzec PKP, dworzec autobusowy), oraz wszelkiego rodzaju restauracji, pubów, kawiarni, oraz klubów. Wszystko to dostępne jest w promieniu gdzie bez problemu można dotrzeć pieszo. ● Dworzec PKP - 500 m ● Rynek w Katowicach – 700 m ● Ulica Mariacka (główny deptak, restauracje, imprezy) – 1000 m Informacje techniczne: – Forma własności: odrębna własność – Liczba pokoi: 2 – CO: miejskie – Ciepła woda: miejska – Ekspozycja mieszkania: wschód - Stan mieszkania: do remontu - Stan budynku: po remoncie Kontakt do osoby prowadzącej ogłoszenie: 732-833-266 Witold Pałys Oferta wysłana z programu dla biur nieruchomości ASARI CRM ()"},
{"url": "https://www.otodom.pl/pl/oferta/top-os-dzierzona-3-pok-balkon-2-pietro-ID4rNqO", "title": "Top/ os. Dzierżona/ 3 pok.+ Balkon/ 2 piętro", "location": "ul. ks. Jana Dzierżona, Guido, Zabrze, śląskie", "price": 342976.0, "price_per_m2": 6400.0, "area": 53.59, "form_of_ownership": "pełna własność", "rooms": 3, "finish_condition": "do remontu", "floor": "2/4", "balcony_garden": ["balkon"], "rent": 840.0, "parking_space": ["Miejsce parkingowe", "miejskie"], "listing_description": "Tylko w Realton Nieruchomości!  Zadzwoń i umów się na prezentację nieruchomości! Klucze w biurze. Atuty nieruchomości:  * Mieszkanie idealne dla rodziny * Spokojna i zielona okolica blisko Centrum Zabrza * Dogodna lokalizacja/ łatwy i szybki i bliski dojazd do DTŚ, A4 * Mieszkanie rozkładowe, przestronne, 3 pokojowe  * Balkon Nieruchomość przy ulicy ks. Jana Dzierżona w Zabrzu usytuowana na drugim piętrze niskiego bloku. Lokal mieszkalny o powierzchni 53,59 m2 składa się z 3 pokoi, kuchni, łazienki, przedpokoju oraz balkonu. Dodatkowo do mieszkania przynależy piwnica o powierzchni 3,28 m2 wpisana w KW.  Standard mieszkania: * okna PCV * na podłogach panele oraz płytki * do remontu/ odświeżenia wg.uznania * wyposażenie widoczne na zdjęciach do ustalenia * CO oraz ciepła woda z sieci miejskiej. Blok po termomodernizacji. Klatka po remoncie, czysta, zabezpieczona domofonem. Pod budynkiem możliwość parkowania samochodu. Pobliski las pozwala na aktywne spędzanie wolnego czasu. Blska odległość do Centrum Zabrza oraz dróg szybkiego ruchu. BEZPŁATNIE POMAGAMY W UZYSKANIU KREDYTÓW HIPOTECZNYCH Wraz z zakupem mieszkania dodajemy rabat -10% na zakupy wykończeniowe w Leroy Merlin lub OBI. W ofercie również mieszkania nie publikowane na portalach! Kupimy Twoją nieruchomość! Jeśli planujesz sprzedać swoją nieruchomość zgłoś się do nas. Decyzja w 24 godziny! Osoba prowadząca: Daria Wal Treść niniejszego ogłoszenia nie stanowi oferty handlowej w rozumieniu kodeksu cywilnego. Oferta wysłana z programu dla biur nieruchomości ASARI CRM ()"},
[
{"url": "https://www.otodom.pl/pl/oferta/3-pokojowe-mieszkanie-55m2-balkon-ID4qUVp", "title": "3-pokojowe mieszkanie 55m2 + balkon", "location": "ul. Zygmunta Wojciechowskiego, Piątkowo, Stare Miasto, Poznań, wielkopolskie", "price": null, "price_per_m2": null, "area": 55.0, "form_of_ownership": "pełna własność", "rooms": 3, "finish_condition": "do wykończenia", "floor": "3/7", "balcony_garden": ["balkon"], "rent": "contact for details", "parking_space": ["garaż/miejsce parkingowe"], "listing_description": " numer B.3M03   na 3. piętrze w budynku B w Inwestycji Początek Piątkowo Dewelopera Grupa ROBYG Poznań Ponadstandardowa wysokość mieszkań, wideofony Intelignentny system sterowania oświetleniem, urządzeniami elektronicznymi i bezpieczeństwem Siłownia na terenie osiedla, lobby wejściowe Stacje ładowania samochodów elektrycznych Park na os. Bolesława Chrobrego (13 minut spacerem) Przystanek autobusowy (2 minuty spacerem) Biedronka (4 minuty spacerem) CH Poznań Plaza, Cinema City (10 minut spacerem) Początek Piątkowo - poznaj inwestycję Inwestycja Początek Piątkowo to pierwsza poznańska inwestycja od dewelopera ROBYG. W ofercie znajduje się drugi, najnowszy etap, w którym zaprojektowano  2 budynki i 153 mieszkania  o ponadstandardowej wysokości – ok. 270 cm – do których przynależą ogródki, balkony, loggie i tarasy. Mieszkania mają powierzchnie od 26,90 do 87,05 mkw. W inwestycji przewidziano specjalne udogodnienia dla mieszkańców, takie jak: sala fitness, siłownia,  ścieżki rowerowe, parking dla rowerów  i plac zabaw dla dzieci. Powstaje tu także infrastruktura handlowo-usługowa. Dodatkowo na terenie osiedla znajdą się rozwiązania przyjazne środowisku. W mieszkaniach będzie to  system smart house  – umożliwiający zdalne zarządzanie m.in. oświetleniem, ogrzewaniem i systemem bezpieczeństwa – a w częściach wspólnych oświetlenie LED i panele fotowoltaiczne.  Ponadto dachy wyróżnią się specjalną technologią stropodachu, dzięki czemu możliwe będzie retencjonowanie wody opadowej. Teren osiedla wypełnią też  liczne nasadzenia , które zminimalizują wpływ promieniowania słonecznego na nagrzewanie się budynków i wesprą retencjonowanie wody. Swoje miejsce na osiedlu znajdą również ptaki, dla których zaplanowano  budki lęgowe . Początek Piątkowo - lokalizacja Piątkowo, ul. Wojciechowskiego 4,2 km do centrum 2 min. spacerem do przystanku autobusowego 7 min. spacerem do przystanku tramwajowego dojazd do centrum: 16 min samochodem Istotne punkty w okolicy inwestycji Poczta (100 m, 2 minuty spacerem) Przystanek autobusowy (128 m, 2 minuty spacerem) Piekarnia (277 m, 4 minuty spacerem) Sklep: Biedronka (314 m, 5 minut spacerem) Przystanek tramwajowy (485 m, 7 minut spacerem) Apteka (587 m, 8 minut spacerem) Kino (678 m, 9 minut spacerem) Lekarz (684 m, 9 minut spacerem) Kawiarnia (688 m, 9 minut spacerem) Poznań Plaza (833 m, 11 minut spacerem) Weterynarz (941 m, 12 minut spacerem) Oferta pochodzi z serwisu obido"},
{"url": "https://www.otodom.pl/pl/oferta/luksusowy-apartament-z-tarasem-120-m-od-morza-ID4rkKG", "title": "Luksusowy apartament z tarasem, 120 m od morza.", "location": "Mielno, Mielno, koszaliński, zachodniopomorskie", "price": 487000.0, "price_per_m2": 14998.0, "area": 120.0, "form_of_ownership": "pełna własność", "rooms": null, "finish_condition": "1/3", "floor": "taras", "balcony_garden": ["373 zł"], "rent": "contact for details", "parking_space": ["gazowe"], "listing_description": "Na  sprzedaż 1-pokojowy apartament z wschodnią wystawą okienną.Nieruchomość znajduje się zaledwie 120 m od plaży, w cichej części Mielna. Apartament o powierzchni 32,47 m2 ulokowany został na pierwszym piętrze budynku z 2022 r. W apartamentowcu znajduje się winda, a teren posesji jest ogrodzony i monitorowany. Mieszkanie składa się z: - przedpokoju - salonu z aneksem kuchennym, z wyjściem na wygodny balkon o pow. 8,96 m2, - łazienki z WC. Miesięczny koszt utrzymania nieruchomości dla Zarządcy oscyluje w granicy 373 zł. Ogrzewanie oraz ciepła woda według zużycia z pieca gazowego dwu-funkcyjnego. W apartamencie na ścianach zostały położone gładzie oraz pomalowane na biało ściany, na podłodze panele oraz gres. W oknach zamontowane zostały rolety elektryczne. Podana cena ofertowa stanowi kwotę netto. Należy do niej doliczyć 23 % podatek VAT. Cena brutto apartamentu wynosi 599.010zł. Kupujący nie płaci prowizji! Kupujący zwolniony z podatku 2% PCC. Istnieje możliwość dokupienia zewnętrznego miejsca postojowego w cenie brutto od 49.200 do 71.340 zł. Zakup nie jest obligatoryjny. Zapraszam na prezentację."},
{"url": "https://www.otodom.pl/pl/oferta/duza-kawalerka-w-nowym-budownictwie-z-tarasem-ID4r9kV", "title": "Duża kawalerka w nowym budownictwie z tarasem.", "location": "Koszalin, zachodniopomorskie", "price": 375000.0, "price_per_m2": 10678.0, "area": 35.12, "form_of_ownership": "pełna własność", "rooms": null, "finish_condition": "2/3", "floor": "taras", "balcony_garden": ["354 zł"], "rent": "contact for details", "parking_space": [], "listing_description": "Na sprzedaż piękne mieszkanie o powierzchni 35,12 m2, znajdujące się przy ul. Grunwaldzkiej na drugim piętrze w budynku z windą. Rok budowy apartamentowca - 2021. Mieszkanie nie wymaga wkładu finansowego.  Nieruchomość składa się z: - pełni funkcjonalnej kuchni, wyposażonej w meble w zabudowie oraz sprzęt AGD, - łazienkę z WC, - widny salon z wyjściem na komfortowy taras oraz wyspą, która przedziela pokój na dwie części.  Istnieje możliwość przekształcenia nieruchomości w mieszkanie dwupokojowe. Do mieszkania przynależy miejsce postojowe, znajdujące się w hali garażowej. Zakup obligatoryjny, dodatkowo płatny 50.000 zł.  Łączna cena mieszkania wraz z MP wynosi 425.000 zł. Niskie koszty utrzymania mieszkania! Miesięczne opłaty z tytułu eksploatacji mieszkania według Oświadczenia Właściciela oscylują w granicy 354 zł, natomiast miesięczny koszt eksploatacji miejsca postojowego oscyluje w granicy ok. 87 zł.  Mieszkanie znajduje się na monitorowanym, zamkniętym terenie. Mieszkanie warte uwagi! Zapraszam na prezentację. Posiadamy również na sprzedaż dwupokojowe mieszkanie znajdujące się w tym samym budynku, na pierwszym piętrze."},
{"url": "https://www.otodom.pl/pl/oferta/apartament-28-98m2-10min-od-plazy-ID4rhFY", "title": "Apartament 28,98m2 10min od plaży", "location": "Ustronie Morskie, Ustronie Morskie, kołobrzeski, zachodniopomorskie", "price": 324576.0, "price_per_m2": 11200.0, "area": 28.98, "form_of_ownership": "pełna własność", "rooms": null, "finish_condition": "2/3", "floor": "balkon", "balcony_garden": ["tak"], "rent": "contact for details", "parking_space": [], "listing_description": "Nowa inwestycja w Ustroniu Morskim 10min od pięknej piaszczystej plaży W ofercie apartament  o pow. 28,98m2  usytuowany na 2 piętrze w 3 piętrowym apartamentowcu z windą  W skład apartamentu wchodzi : - Salon z aneksem kuchennym - Łazienka z wc Budynek mieszkalno-apartamentowy nowoczesny, łączący najlepsze klasyczne formy z aktualnymi trendami architektonicznymi. Apartamenty dla osób ceniących spokój i nadmorski klimat. Apartamenty do nabycia w stanie deweloperskim lub wykończone pod klucz w cenie 1500zł /m2 Możliwość zakupu miejsca parkingowego w cenie 30 000zł netto lub garażu w cenie 70 000zł netto Budynek wyposażony będzie w nowoczesną kotłownie gazową, a mieszkania posiadać będą ogrzewanie podłogowe Możliwość wykończenia apartamentu pod \"pod klucz\" w cenie 1500zł netto Osiedle zamknięte ze wszystkimi udogodnieniami  Ceny za apartament to od 11 000zł do 11 500zł netto + 8 % Vat - KUPUJĄCY NIE PŁACI PROWIZJI - BEZ PODATKU PCC Sprawdź dostępność lokali Zapraszam na prezentację inwestycji"},
{"url": "https://www.otodom.pl/pl/oferta/2-pokoje-500m-do-plazy-podczele-ID4rGRd", "title": "2 pokoje 500m do plaży Podczele", "location": "ul. Nowogródzka, Kołobrzeg, kołobrzeski, zachodniopomorskie", "price": 419000.0, "price_per_m2": 11055.0, "area": 37.9, "form_of_ownership": "pełna własność", "rooms": 2, "finish_condition": "Stan wykończenia", "floor": "3/4", "balcony_garden": ["balkon"], "rent": 799.0, "parking_space": ["miejskie"], "listing_description": "Słoneczne mieszkanie 2 pokojowe blisko plaży w zielonym Podczelu - Kołobrzeg Mieszkanie o pow.37,90m2 usytuowane na 3 piętrze w 4 piętrowym budynku W skład mieszkania wchodzi : - Salon z wyjściem na balkon - Sypialnia - Osobna kuchnia - Łazienka z wanną i toaletą - Przedpokój Do mieszkania przynależy piwnica o pow. 3,4 m2 Miejsca postojowe dostępne dla mieszkańców osiedla"},
{"url": "https://www.otodom.pl/pl/oferta/luksusowy-apartament-2-pokojowy-nad-parseta-ID4rJ4S", "title": "Luksusowy Apartament 2 pokojowy  nad  Parsętą", "location": "Kołobrzeg, kołobrzeski, zachodniopomorskie", "price": 676914.0, "price_per_m2": 14200.0, "area": 47.67, "form_of_ownership": "pełna własność", "rooms": 2, "finish_condition": "Stan wykończenia", "floor": "2/5", "balcony_garden": ["476 zł"], "rent": "contact for details", "parking_space": ["miejskie"], "listing_description": "Oferujemy na sprzedaż luksusowy apartament o powierzchni 47,67 m2  zlokalizowany nad brzegiem rzeki Parsęty. Ten przestronny,  dwupokojowy apartament o wysokim standardzie wykończenia zapewnia komfort i elegancję na każdym kroku.  Apartament sprzedawany jest w pełni wyposażony i gotowy do dalszego użytku. W skład apartamentu wchodzą: - przestronny salon z aneksem kuchennym  - sypialnia - łazienka - przedpokój Istnieje możliwość dokupienia miejsca postojowego w hali garażowej w cenie od 80 000 do 100 000 zł/netto + 23% VAT, co zapewnia wygodę i bezpieczeństwo. Cena apartamentu 676914 zł/netto + 8% VAT= 731067 zł/brutto + 34019,81 zł/brutto wyposażenie. Kupujący  nie płaci  podatku PCC - 2% oraz prowizji pośrednika 2%, daje to oszczędność na poziomie od 63 563 zł do 68 483 zł. Ten wyjątkowy apartament jest doskonałą propozycją dla osób ceniących sobie komfort, luksus i piękne widoki. Zapraszamy do kontaktu i obejrzenia nieruchomości na żywo."},
{"url": "https://www.otodom.pl/pl/oferta/nietuzinkowe-mieszkanie-w-centrum-z-wyposazeniem-ID4ruvz", "title": "Nietuzinkowe mieszkanie w centrum z wyposażeniem", "location": "ul. Dworcowa, Koszalin, zachodniopomorskie", "price": 345000.0, "price_per_m2": 5651.0, "area": 63.0, "form_of_ownership": "pełna własność", "rooms": 2, "finish_condition": "Stan wykończenia", "floor": "2/3", "balcony_garden": ["800 zł"], "rent": "contact for details", "parking_space": [], "listing_description": "OFERTA NA WYŁĄCZNOŚĆ Na sprzedaż wyjątkowa nieruchomość, która oczaruje najbardziej wymagającego klienta. Każdy jej detal został starannie przemyślany i dopracowany tak, żeby wnętrze zachwycało swoją oryginalnością.  Sprzedawane mieszkanie znajduje się w zabytkowej plombie w samym centrum miasta przy  ul. Dworcowej . Bliskość kawiarenek, punktów gastronomicznych, Urzędu Miejskiego, Dworca PKP, przystanków autobusowych i wiele innych miejsc ułatwiający funkcjonowanie to niewątpliwy atut tej lokalizacji. Mieszkanie o powierzchni 61,05 znajduje się na 2 piętrze kamienicy. W całym pionie jest tylko dwóch właścicieli. W skład lokalu wchodzą: - korytarz o pow. 7,63 m2, - pokój o pow. 23,52 m2, - pokój o pow. 12,67 m2, - łazienka o pow. 5,92 m2, - kuchnia 11,31 m2. Do użytku właścicieli pozostaje również bardzo duży strych oraz piwnica. Ogrzewanie miejskie.  W cenie sprzedawanego mieszkania pozostaje widoczne, pełne umeblowane oraz elementy dekoracyjne. Urokliwy, nietuzinkowy styl nadaje charakteru temu miejscu.  Mieszkanie idealnie sprawdzi się jako własne \"M4\", ale również może być świetną inwestycją pod wynajem. Sprzedaż możliwa od stycznia 2025 r., z możliwością wydania potencjalnemu właścicielowi we wcześniejszym terminie. Istnieje możliwość zakupu sąsiedniego lokalu mieszkalnego, aktualnie remontowanego. Mieszkanie zostanie wykończone w podobnym stylu. Masz pytania? Nie czekaj dłużej, zapraszam do kontaktu."},
{"url": "https://www.otodom.pl/pl/oferta/4-pokojowe-mieszkanie-85m2-balkon-ID4rMQW", "title": "4-pokojowe mieszkanie 85m2 + balkon", "location": "ul. Władysława Łokietka, Tonie, Prądnik Biały, Kraków, małopolskie", "price": null, "price_per_m2": null, "area": 85.0, "form_of_ownership": "pełna własność", "rooms": 4, "finish_condition": "do wykończenia", "floor": "3/3", "balcony_garden": ["balkon"], "rent": "contact for details", "parking_space": ["garaż/miejsce parkingowe"], "listing_description": " numer C22   na 3. piętrze w budynku C w Inwestycji Pękowicka Trio Dewelopera Samson Dom Łąki Stelmachów (13 minut spacerem) Park Krowoderski (18 minut spacerem) Przystanek autobusowy (3 minuty spacerem) Biedronka (12 minut spacerem), Lidl (5 minut samochodem) Galeria Bronowice, IKEA (8 minut samochodem) Pękowicka Trio - poznaj inwestycję Pękowicka Trio to trzy osobne domy, które oferują łącznie 83 mieszkania i 2 lokale usługowe. W budynku A jest 27 mieszkań, a w budynkach B i C po 28. Mieszkania mają metraż od 25 do 85 mkw. i układ 1-, 2-, 3- i 4-pokojowy. Lokale są wyposażone w duże okna, a także balkon lub ogródek.  W inwestycji uwzględniono miejsca postojowe w garażu podziemnym i komórki lokatorskie. Pękowicka Trio - lokalizacja Prądnik Biały, ul. Pękowicka 4,4 km do centrum 3 min. spacerem do przystanku autobusowego 9 min. samochodem do przystanku tramwajowego Istotne punkty w okolicy inwestycji Przystanek autobusowy (212 m, 3 minuty spacerem) Żłobek (276 m, 4 minuty spacerem) Restauracja (366 m, 6 minut spacerem) Przedszkole (811 m, 12 minut spacerem) Apteka (856 m, 12 minut spacerem) Sklep: Biedronka (907 m, 13 minut spacerem) Oferta pochodzi z serwisu obido"},
{"url": "https://www.otodom.pl/pl/oferta/3-pokojowy-apartament-inwestycyjny-51m2-balkon-ID4pA3u", "title": "3-pokojowy apartament inwestycyjny 51m2 + balkon", "location": "ul. Uzdrowiskowa, Wyspa Sobieszewska, Gdańsk, pomorskie", "price": 699000.0, "price_per_m2": 13502.0, "area": 111.0, "form_of_ownership": "pełna własność", "rooms": 3, "finish_condition": "do wykończenia", "floor": "1/1", "balcony_garden": ["balkon"], "rent": "contact for details", "parking_space": [], "listing_description": " numer 3_5B   na 1. piętrze w budynku 3 w Inwestycji Pura Vida Apartamenty Dewelopera ALCOBA Development Osobne wejścia do lokali Miejsce postojowe w cenie Plaża - wejście nr 9 (18 minut spacerem) Rezerwat przyrody Mewia Łacha (7 minut samochodem) Rezerwat przyrody Ptasi Raj (12 minut samochodem do parkingu) Przystanek autobusowy (7 minut spacerem) Lidl (14 minut samochodem) Pura Vida Apartamenty - poznaj inwestycję Pura Vida to kameralna inwestycja składająca się z  16 apartamentów  – apartamenty na parterze posiadają ogródek o powierzchni od 76 do 111 m², natomiast te na piętrze wyposażone są w  antresolę  o powierzchni 9,75 m², idealną do zaaranżowania dodatkowego pomieszczenia. Apartamenty można wykończyć pod klucz, deweloper oferuje również zarządzanie najmem przez profesjonalnego operatora. Do dyspozycji mieszkańców są też  miejsca postojowe . Dodatkowo każdy lokal ma zapewnione osobne wejście i będzie wyposażony w panele fotowoltaiczne na dachu, klimatyzację i  ogrzewanie podłogowe  na całej powierzchni. Pura Vida Apartamenty - lokalizacja Wyspa Sobieszewska, ul. Uzdrowiskowa 15,1 km do centrum 7 min. spacerem do przystanku autobusowego dojazd do centrum: 26 min samochodem Istotne punkty w okolicy inwestycji Przystanek autobusowy (562 m, 7 minut spacerem) Oferta pochodzi z serwisu obido"},
{"url": "https://www.otodom.pl/pl/oferta/4-pokojowe-mieszkanie-82m2-balkon-bezposrednio-ID4oaF6", "title": "4-pokojowe mieszkanie 82m2 + balkon Bezpośrednio", "location": "ul. Orzechowa, Raków, Włochy, Warszawa, mazowieckie", "price": null, "price_per_m2": null, "area": 82.0, "form_of_ownership": "pełna własność", "rooms": 4, "finish_condition": "do wykończenia", "floor": "1/5", "balcony_garden": ["balkon"], "rent": "contact for details", "parking_space": ["garaż/miejsce parkingowe"], "listing_description": " numer M1_16   na 1. piętrze w Inwestycji Orzechowa Dewelopera GH Development Park Szczęśliwicki (10 minut rowerem) Przystanek autobusowy (7 minut spacerem) Lidl (5 minut samochodem) Centrum Łopuszańska 22, Biedronka (3 minuty samochodem) Lotnisko Chopina (8 minut samochodem) Wjazd na POW (7 minut samochodem) Orzechowa - poznaj inwestycję Inwestycja Orzechowa  to najnowszy projekt belgijskiej firmy GH Development. To nowoczesne osiedle inspirowane rytmem współczesnego miasta, charakteryzujące się minimalistyczną architekturą i  najwyższą jakością wykonania . W ramach Orzechowej zaplanowano 114 mieszkań o układach od 1- do 4-pokojowych o powierzchni od 25 do 82 mkw, a także 7 lokali usługowych na parterze. Motywem przewodnim inwestycji Orzechowa jest komfort, co widoczne jest w zaprojektowanych udogodnieniach dla mieszkańców, takich jak: elastyczność w aranżacji układu ścian , umożliwiająca personalizację każdego mieszkania zgodnie z indywidualnym stylem, duże okna  zapewniające stałe doświetlenie wnętrza, przestronne balkony , niektóre z nich wyposażone w przesuwne szklane panele, umożliwiające korzystanie z nich nawet w trudniejszych warunkach atmosferycznych, garaże podziemne  z miejscami postojowymi standardowymi i rodzinnymi, miejsca parkingowe  na zewnątrz na terenie inwestycji. Położenie inwestycji Orzechowa gwarantuje  wygodny dostęp do biurowców  na warszawskim Mokotowie i Alejach Jerozolimskich, a także do licznych centrów handlowych. Okolica oferuje również ponad  10 przedszkoli i kilkanaście szkół  o różnych profilach. Przykładowe punkty w pobliżu obejmują Centrum Łopuszańska 22 (700 m), Klub Fitness Zdrofit (200 m) oraz Restaurację Pera Steak House (1,3 km). Dodatkowo, lokalizacja Orzechowa ułatwia komunikację, zapewniając dogodny dostęp do głównych tras komunikacyjnych południowej Warszawy.  Bliskość linii tramwajowych i autobusowych  sprawia, że codzienny dojazd do pracy oraz dostęp do kulturalnych atrakcji miasta stają się niezwykle łatwe. Orzechowa - lokalizacja Raków, ul. Orzechowa 6,5 km do centrum 8 min. spacerem do przystanku autobusowego 12 min. spacerem do przystanku tramwajowego 5 min. samochodem do stacji kolejowej dojazd do centrum: 19 min samochodem Istotne punkty w okolicy inwestycji Siłownia (199 m, 3 minuty spacerem) Przedszkole (263 m, 4 minuty spacerem) Kawiarnia (267 m, 4 minuty spacerem) Przystanek autobusowy (547 m, 8 minut spacerem) Apteka (712 m, 10 minut spacerem) Centrum Łopuszańska 22 (718 m, 10 minut spacerem) Poczta (737 m, 11 minut spacerem) Piekarnia (758 m, 11 minut spacerem) Przystanek tramwajowy (867 m, 12 minut spacerem) Sklep: Biedronka (954 m, 14 minut spacerem) Oferta pochodzi z serwisu obido"},
{"url": "https://www.otodom.pl/pl/oferta/6-pokojowe-mieszkanie-119m2-ogrodek-bezposrednio-ID4jZ5U", "title": "6-pokojowe mieszkanie 119m2 + ogródek Bezpośrednio", "location": "ul. Dziennikarska, Zielonka, wołomiński, mazowieckie", "price": null, "price_per_m2": null, "area": 119.0, "form_of_ownership": "pełna własność", "rooms": null, "finish_condition": "1/2", "floor": "balkon, ogródek", "balcony_garden": ["Czynsz"], "rent": "contact for details", "parking_space": [], "listing_description": " numer LL_2   na 1. piętrze w Inwestycji Apartamenty Vena Dewelopera Ziółkowski Dwa miejsca postojowe w cenie Park Dębinki (5 minut spacerem) Teren spacerowy \"Glinianki w Zielonce\" (15 minut spacerem) Las (15 minut spacerem) Przystanek autobusowy (1 minuta spacerem) Stacja PKP \"Zielonka\" (12 minut spacerem) Lidl (5 minut samochodem) CH M1 Marki, IKEA (15 minut samochodem) Apartamenty Vena - poznaj inwestycję Apartamenty Vena to  15 budynków  mieszkalnych dwulokalowych w zabudowie szeregowej. Budynki obejmują 3 kondygnacje: parter, pierwsze piętro oraz drugie piętro (poddasze użytkowe). Całe osiedle liczy  30 mieszkań  o powierzchni od 53 do 130 mkw., do których przynależą ogrody i balkony. Dodatkowo do mieszkań przypisano  po 2 miejsca postojowe . Inwestycja będzie ogrodzona, bezpieczeństwo zapewni też brama wjazdowa uruchamiana pilotem. W okolicy znajdują się liczne  tereny zielone , zapewniające stały kontakt z naturą i wiele możliwości wypoczynku na świeżym powietrzu. Apartamenty Vena - lokalizacja Na północny wschód od Warszawy, ul. Ossowska,  Zielonka 2,5 km do granicy miasta 1 min. spacerem do przystanku autobusowego 5 min. spacerem do stacji kolejowej dojazd do centrum: 32 min samochodem Istotne punkty w okolicy inwestycji Przystanek autobusowy (83 m, 1 minuta spacerem) Stacja kolejowa (411 m, 5 minut spacerem) Lekarz (571 m, 7 minut spacerem) Dębinki (672 m, 9 minut spacerem) Restauracja (842 m, 11 minut spacerem) Apteka (945 m, 12 minut spacerem) Oferta pochodzi z serwisu obido"},
{"url": "https://www.otodom.pl/pl/oferta/4-pokojowe-mieszkanie-86m2-balkon-bez-prowizji-ID4idca", "title": "4-pokojowe mieszkanie 86m2 + balkon Bez Prowizji", "location": "ul. Podskarbińska, Grochów, Praga-Południe, Warszawa, mazowieckie", "price": null, "price_per_m2": null, "area": 86.0, "form_of_ownership": "pełna własność", "rooms": 4, "finish_condition": "do wykończenia", "floor": "1/4", "balcony_garden": ["balkon"], "rent": "contact for details", "parking_space": ["garaż/miejsce parkingowe"], "listing_description": " numer PP/1/C/1/1   na 1. piętrze w budynku 1 w Inwestycji Praga Piano Dewelopera Grupa ROBYG Warszawa Ponadstandardowa wysokość mieszkań Sterowanie mediami i urządzeniami domowymi z poziomu aplikacji mobilnej Reprezentacyjne lobby wejściowe Stacja ładowania samochodów elektrycznych, szerokie miejsca postojowe, czujniki gazu w garażach Park Obwodu Praga Armii Krajowej (11 minut spacerem) Park Skaryszewski im. Ignacego Jana Paderewskiego, Kamionkowskie Błonia Elekcyjne (25 minut spacerem) Przystanek autobusowy (6 minut spacerem) Planowana stacja metra \"Mińska\" (9 minut spacerem) Lidl (4 minuty samochodem) Praga Piano - poznaj inwestycję Inwestycja Praga Piano składa się z  4-piętrowych budynków  z podziemnymi garażami. Obiekty wyróżni jasna, stonowana kolorystyka, wzbogacona płytkami klinkierowymi. Na budynkach zostanie zastosowana również  farba antysmogowa . W ofercie są mieszkania 1-, 2-, 3- i 4-pokojowe, wysokie nawet na 2,7 m i wyposażone w duże trzyszybowe okna, antywłamaniowe drzwi wejściowe oraz inteligentny system  Smart House by Keemple w standardzie , bez dodatkowych opłat. W inwestycji uwzględniono też ekologiczne rozwiązania: oświetlenie LED oraz panele fotowoltaiczne. Do dyspozycji mieszkańców będą szerokie miejsca postojowe w hali garażowej wyposażonej w zaawansowane systemy przeciwpożarowe,  stacja ładowania aut elektrycznych , stojaki i stacje rowerowe, komórki lokatorskie oraz energooszczędne windy. Dla najmłodszych zaplanowano plac zabaw. Na terenie osiedla znajdą się też budki dla ptaków, zieleń i mała architektura, ławka solarna i kostka solarna. W budynku uwzględniono również reprezentacyjne lobby z portierem, natomiast o bezpieczeństwo zadba ochrona,  monitoring w jakości HD , videofony oraz brama wjazdowa z systemem automatycznego dostępu przez rozpoznanie numerów tablic rejestracyjnych. Praga Piano - lokalizacja Praga Południe, ul. Podskarbińska 5,0 km do centrum 4 min. spacerem do przystanku autobusowego 10 min. spacerem do planowanego metra 6 min. samochodem do przystanku tramwajowego dojazd do centrum: 19 min samochodem Istotne punkty w okolicy inwestycji Przystanek autobusowy (267 m, 4 minuty spacerem) Kawiarnia (436 m, 6 minut spacerem) Restauracja (490 m, 6 minut spacerem) Piekarnia (574 m, 7 minut spacerem) Przedszkole (605 m, 8 minut spacerem) Przystanek planowanego metra (770 m, 10 minut spacerem) Apteka (856 m, 11 minut spacerem) Oferta pochodzi z serwisu obido"},
{"url": "https://www.otodom.pl/pl/oferta/4-pokojowe-mieszkanie-71m2-balkon-bezposrednio-ID4ofwe", "title": "4-pokojowe mieszkanie 71m2 + balkon Bezpośrednio", "location": "ul. Śliwkowa, Ujeścisko-Łostowice, Gdańsk, pomorskie", "price": null, "price_per_m2": null, "area": 84.0, "form_of_ownership": "pełna własność", "rooms": 4, "finish_condition": "do wykończenia", "floor": "2/2", "balcony_garden": ["balkon"], "rent": "contact for details", "parking_space": ["garaż/miejsce parkingowe"], "listing_description": " numer A4.2M01   na 2. piętrze w Inwestycji ROSA Residence Dewelopera Grupa ROBYG Gdańsk Wideodomofony z kolorowym wyświetlaczem Sterowanie oświetleniem i elektroniką z poziomu aplikacji mobilnej Ponadstandardowa wysokość pomieszczeń Park Cedrowa (10 minut spacerem) Przystanek tramwajowy i autobusowy (8 minut spacerem) Biedronka (8 minut spacerem), Lidl (6 minut samochodem) CH Forum Gdańsk, Kino Helios (12 minut samochodem) Wjazd na Obwodnicę Trójmiasta (7 minut samochodem) ROSA Residence - poznaj inwestycję Inwestycja ROSA Residence  to spokojne osiedle zlokalizowane w dynamicznie rozwijającej się dzielnicy Ujeścisko. Składa się z  18 dwupiętrowych miejskich willi,  starannie zaprojektowanych tak, aby mieszkańcom zapewnić pełne poczucie prywatności i komfortu. Projekt oferuje  dwa mieszkania na każdym piętrze, co daje łącznie tylko 6 mieszkań w każdym budynku . To gwarantuje przytulne i kameralne miejsce do życia. W ofercie dostępne są mieszkania o liczbie pokoi od 1 do 4, o powierzchniach  od 30 do ponad 84 m² . Niektóre z mieszkań posiadają dobrze doświetlone, funkcjonalne antresole. Mieszkania  wyróżniają się  również: ponadstandardową wysokością, inteligentnym systemem zarządzania oświetleniem, urządzeniami elektronicznymi i bezpieczeństwem w mieszkaniu (ROBYG Smart House), parapetami z konglomeratu marmurowego, indywidualnymi licznikami, ścianami i sufitami pomalowanymi na biało, antywłamaniowymi drzwiami wejściowymi, rozbudowanym systemem wentylacji, instalacjami światłowodowymi zapewniającymi najszybszy dostęp do internetu, kolorowymi wideodomofonami, oknami PCV gwarantującymi wyższy komfort akustyczny, dużymi ogródkami i balkonami. Dodatkowo, inwestycja ROSA Residence zapewnia  tereny zielone o podwyższonym standardzie . Wewnętrzne strefy zielone, zaprojektowane przez architekta zieleni, obejmują bogatą i zróżnicowaną roślinność, place zieleni, ławki oraz stylowo oświetlone miejsca wypoczynku. Całe otoczenie zostanie wypełnione  bezpiecznymi chodnikami  dostosowanymi do wózków, rolkarzy, rowerów czy segwayów. Dla miłośników rowerów przygotowano także r ozbudowane ścieżki, punkty naprawy i stojaki . Osiedle oferuje również komórki lokatorskie, wygodny parking zewnętrzny oraz  podziemną halę garażową  wyposażoną w system antyoblodzeniowy. ROSA Residence - lokalizacja Ujeścisko, ul. Śliwkowa 5,5 km do centrum 6 min. spacerem do przystanku autobusowego 8 min. spacerem do przystanku tramwajowego dojazd do centrum: 14 min samochodem Istotne punkty w okolicy inwestycji Przystanek autobusowy (414 m, 6 minut spacerem) Sklep: Biedronka (501 m, 8 minut spacerem) Przystanek tramwajowy (513 m, 8 minut spacerem) Park (960 m, 14 minut spacerem) Weterynarz (935 m, 15 minut spacerem) Oferta pochodzi z serwisu obido"},
[
{"url": "https://www.otodom.pl/pl/oferta/przestronne-m-4-z-potencjalem-zabrze-os-kopernika-ID4rNrh", "title": "Przestronne M-4 z potencjałem, Zabrze os.Kopernika", "location": "ul. prof. Tadeusza Banachiewicza, Osiedle Mikołaja Kopernika, Zabrze, śląskie", "price": 335000.0, "price_per_m2": 5754.0, "area": 58.22, "form_of_ownership": "pełna własność", "rooms": 3, "finish_condition": "Stan wykończenia", "floor": "8/9", "balcony_garden": ["balkon"], "rent": 670.0, "parking_space": ["tak", "miejskie"], "listing_description": "   przy ul. Banachiewicza.      Powierzchnia użytkowa wynosi 58,22m2: trzy pokoje, kuchnia, łazienka z wc oraz przedpokój .   Dodatkową powierzchnie stanowi zabudowany korytarz na piętrze oraz piwnica.   Ogrzewanie miejskie. Okna PCV.   Budynek po termomodernizacji.   Bardzo dobra lokalizacja, w pobliżu pełna infrastruktura, sklepy, punkty handlowo - usługowe różnego typu, aquapark, szkoły, przedszkole, basen, place zabaw, korty tenisowe, dobry dojazd do trasy DTŚ co umożliwia szybką komunikację z miastami ościennymi.     OFERTA GODNA UWAGI      Powyższa informacja nie stanowi oferty handlowej w rozumieniu przepisów K.C.     Transakcja kupna tej nieruchomości nadzorowana jest przez licencjonowanego Pośrednika    Licencja numer 19722     ***ZADZWOŃ JUŻ TERAZ I ZAPYTAJ O SZCZEGÓŁY*** 665-541-467     ***NASZYM KLIENTOM ZAPEWNIAMY BEZPŁATNĄ I SKUTECZNĄ POMOC W UZYSKANIU KREDYTU NA ZAKUP NIERUCHOMOŚCI***"},
{"url": "https://www.otodom.pl/pl/oferta/4-pokojowe-mieszkanie-77m2-balkon-ID4hHIO", "title": "4-pokojowe mieszkanie 77m2 + balkon", "location": "ul. Przemyska, Ujeścisko-Łostowice, Gdańsk, pomorskie", "price": null, "price_per_m2": null, "area": 90.0, "form_of_ownership": "pełna własność", "rooms": 4, "finish_condition": "do wykończenia", "floor": "2/4", "balcony_garden": ["balkon"], "rent": "contact for details", "parking_space": ["garaż/miejsce parkingowe"], "listing_description": " numer E/3.1   na 2. piętrze w budynku E w Inwestycji Ujeścisko Vita Dewelopera DEVELIA Wieża Widokowa Kozacza Góra (5 minut rowerem) Przystanek autobusowy (11 minut spacerem) Biedronka (12 minut spacerem) CH Kowale (11 minut samochodem) Stacja PKP Gdańsk Orunia (11 minut samochodem) Ujeścisko Vita - poznaj inwestycję Inwestycja Ujeścisko Vita składa się z zespołu  5 budynków , w których rozplanowano 184 mieszkania o powierzchniach od 35 do 90 m² i układach 2-, 3- i 4-pokojowych. Do lokali na parterze przypisano  ogródki , natomiast mieszkania na wyższych piętrach będą posiadały  balkony . Budynki zostaną wkomponowane w pięknie zaaranżowaną zieloną przestrzeń z terenem rekreacyjnym, placem zabaw dla dzieci oraz zewnętrzną siłownią. Na terenie inwestycji zaplanowano także 183 miejsca postojowe naziemne i w  hali garażowej  oraz 185 komórek lokatorskich. Całe osiedle zostanie objęte monitoringiem. Termin zakończenia: I etap – I kwartał 2024 r. Ujeścisko Vita - lokalizacja Ujeścisko, ul. Przemyska 4,9 km do centrum 9 min. spacerem do przystanku tramwajowego 10 min. spacerem do przystanku autobusowego dojazd do centrum: 15 min samochodem Istotne punkty w okolicy inwestycji Przedszkole (104 m, 2 minuty spacerem) Żłobek (104 m, 2 minuty spacerem) Weterynarz (188 m, 3 minuty spacerem) Siłownia (290 m, 4 minuty spacerem) Sklep: Żabka (295 m, 4 minuty spacerem) Poczta (460 m, 6 minut spacerem) Apteka (487 m, 6 minut spacerem) Lekarz (485 m, 6 minut spacerem) Sklep: Grosik Express (633 m, 8 minut spacerem) Przystanek tramwajowy (712 m, 9 minut spacerem) Piekarnia (699 m, 9 minut spacerem) Przystanek autobusowy (740 m, 10 minut spacerem) Szkoła Podstawowa (779 m, 10 minut spacerem) Park przy osiedlu słoneczne wzgórza (980 m, 13 minut spacerem) Oferta pochodzi z serwisu obido"},
{"url": "https://www.otodom.pl/pl/oferta/3-pokojowe-mieszkanie-64m2-balkon-bezposrednio-ID4iM7X", "title": "3-pokojowe mieszkanie 64m2 + balkon Bezpośrednio", "location": "ul. Powstańców Warszawskich, Siedlce, Gdańsk, pomorskie", "price": null, "price_per_m2": null, "area": 64.0, "form_of_ownership": "pełna własność", "rooms": 3, "finish_condition": "do wykończenia", "floor": "2/3", "balcony_garden": ["balkon"], "rent": "contact for details", "parking_space": ["garaż/miejsce parkingowe"], "listing_description": " numer I_19   na 2. piętrze w budynku I w Inwestycji Perspektywa Dewelopera Euro Styl Własny park na terenie osiedla Centrum Hevelianum, Park Kultury i Wypoczynku Grodzisko, punkt widokowy (15 minut spacerem) Park Generała Józefa Bema (3 minuty spacerem), Park Śródmieście (3 minuty spacerem) Przystanek autobusowy (2 minuty spacerem) Przystanek tramwajowy (6 minut spacerem) Stacja PKP i SKM \"Gdańsk Główny\" (15 minut spacerem) Perspektywa - poznaj inwestycję Inwestycja Osiedle Perspektywa składa się z  13 budynków  o zróżnicowanej zabudowie, są tu  kameralne wille, niskie kamienice oraz budynki wielorodzinne . W budynkach zaplanowano mieszkania i apartamenty liczące  od 30 do 151 mkw.  z przynależnymi loggiami, balkonami, tarasami czy ogródkami. Tak szeroka oferta mieszkaniowa sprawia, że każdy znajdzie tu dla siebie idealną przestrzeń. Osiedle Perspektywa zapewnia atrakcyjne przestrzenie wspólne. Przez osiedle wiodą  długie aleje , jest też  klimatyczny mini park . Dla osób aktywnych przewidziano  tereny rekreacyjno-sportowe  i ścieżki rowerowe, a dla najmłodszych –  plac zabaw . Zadbano tu też o wielopoziomowy plac miejski ze zróżnicowaną roślinnością, który stanowi główne wejście i miejsce sąsiedzkich spotkań. W ramach osiedla zostaną utworzone  elementy małej retencji , które zasilą bogatą roślinność na terenie inwestycji. Wśród udogodnień dostępne są:  hale garażowe , przyłącza do ładowarek elektrycznych,  miejsca postojowe dla jednośladów  oraz komórki lokatorskie. Termin odbioru mieszkań: Budynki I, J, K – IV kw. 2024 r. Budynki L, Ł – II kw. 2025 r. Perspektywa - lokalizacja Śródmieście, ul. Powstańców Warszawskich 2,0 km do centrum 3 min. spacerem do przystanku autobusowego 7 min. spacerem do przystanku tramwajowego 4 min. samochodem do stacji SKM dojazd do centrum: 9 min samochodem Istotne punkty w okolicy inwestycji Przystanek autobusowy (162 m, 3 minuty spacerem) Kawiarnia (438 m, 5 minut spacerem) Park (429 m, 6 minut spacerem) Apteka (497 m, 6 minut spacerem) Sklep: Biedronka (564 m, 7 minut spacerem) Przystanek tramwajowy (580 m, 7 minut spacerem) Restauracja (589 m, 7 minut spacerem) Piekarnia (563 m, 8 minut spacerem) Poczta (775 m, 10 minut spacerem) Szkoła Podstawowa (721 m, 10 minut spacerem) Przedszkole (972 m, 12 minut spacerem) Oferta pochodzi z serwisu obido"},
{"url": "https://www.otodom.pl/pl/oferta/nowoczesne-osiedle-w-cichej-okolicy-rzeszowa-ID4rNr8", "title": "Nowoczesne Osiedle w Cichej Okolicy Rzeszowa", "location": "Przybyszówka, Rzeszów, podkarpackie", "price": 469000.0, "price_per_m2": 7651.0, "area": 61.3, "form_of_ownership": "pełna własność", "rooms": 3, "finish_condition": "do wykończenia", "floor": "1/1", "balcony_garden": ["ogródek"], "rent": "contact for details", "parking_space": ["garaż/miejsce parkingowe"], "listing_description": "Z przyjemnością prezentujemy Państwu wyjątkową ofertę sprzedaży nowych mieszkań w kameralnym osiedlu, które powstaje w zachodniej części Rzeszowa, przy ul. Krakowskiej. To unikatowa inwestycja, która łączy nowoczesne rozwiązania architektoniczne z najwyższą jakością wykończenia, oferując kompromis dla poszukujących domu w mieście, a jednocześnie chcących mieszkać w cichym i bezpiecznym otoczeniu. Na całość inwestycji składa się 5 budynków dwulokalowych w zabudowie szeregowej, co daje łącznie 10 lokali mieszkalnych. Dodatkowo do każdego mieszkania przynależą dwa miejsca parkingowe, co zapewnia komfort i wygodę mieszkańcom. Cechy nieruchomości: ▶ Kameralna zabudowa: Osiedle liczy zaledwie 10 lokali mieszkalnych usytuowanych w 5 budynkach ▶ Zielona okolica: W bliskim sąsiedztwie osiedla znajduje się park ze zbiornikiem wodnym oraz placem zabaw ▶ Dwa rodzaje lokali: Lokale oferują wygodny rozkład pomieszczeń w dwóch odsłonach (w tym ogłoszeniu przedstawiamy parter) ▶ Najlepsza lokalizacja: Położenie osiedla zapewnia swobodny dostęp zarówno do terenów zielonych, jak i do centrum Rzeszowa ▶ Bezpieczne i spokojne miejsce do życia, a zarazem dobra komunikacja z głównymi arteriami Rzeszowa ▶ Bliskość przedszkola, szkoły oraz żłobka (zaledwie 3 minuty od osiedla) ▶ Relaks: W wolnym czasie można odwiedzić pobliski park ze zbiornikiem wodnym oraz placem zabaw ▶ Sklepy: Zakupy można zrobić w sklepie oddalonym tylko minutę od osiedla ▶ Powierzchnia lokali: 61,3 m² ▶ Funkcjonalne rozplanowanie przestrzeni: Zadbano o każdy m² z myślą o praktycznym urządzeniu wnętrza ▶ Miejsca parkingowe: Do każdego mieszkania przynależą dwa miejsca parkingowe do obowiązkowego zakupu (cena: 10 000 PLN za każde miejsce) Rozkład pomieszczeń: ▶ Salon + Jadalnia - 16,93 m² ▶ Aneks kuchenny - 6,39 m² ▶ Pokój - 11,61 m² ▶ Pokój - 9,12 m² ▶ Łazienka - 4,72 m² ▶ Komunikacja - 7,07 m² ▶ Wiatrołap - 5,43 m² ▶ Ogród ok 50 m² Dzięki idealnemu usytuowaniu, osiedle zapewnia szybki i wygodny dostęp do innych części miasta dzięki bliskości drogi S19 oraz autostrady A4. Zaledwie kilka minut dzieli mieszkańców od centrów handlowych oraz serca miasta, co sprawia, że codzienne zakupy czy spacery stają się wyjątkowo łatwe i komfortowe. To idealna propozycja dla osób ceniących komfort, wygodę oraz bliskość natury w doskonałej lokalizacji. Zapraszamy do kontaktu i umówienia się na prezentację tej wyjątkowej nieruchomości. Jerzy Jaracz Doradca ds. Nieruchomości Tel: +48 690 939 370 e-mail:  Oferta wysłana z programu dla biur nieruchomości ASARI CRM ()"},
{"url": "https://www.otodom.pl/pl/oferta/nowosc-juz-w-sprzedazy-m3-przy-ul-krakowskiej-ID4rNr9", "title": "Nowość! Już w sprzedaży M3 przy ul. Krakowskiej", "location": "ul. Krakowska, Przybyszówka, Rzeszów, podkarpackie", "price": 449000.0, "price_per_m2": 6682.0, "area": 67.2, "form_of_ownership": "pełna własność", "rooms": 3, "finish_condition": "do wykończenia", "floor": "1/1", "balcony_garden": ["balkon"], "rent": "contact for details", "parking_space": ["garaż/miejsce parkingowe"], "listing_description": "NOWA INWESTYCJA już w sprzedaży, nie czekaj zarezerwuj mieszkanie w cenie przedsprzedażowej. W ofercie mieszkanie 3-pokojowe na pierwszym piętrze, o powierzchni 67,2 m2 z BALOKONEM oraz dwoma miejscami postojowymi przed budynkiem. Mieszkanie znajduję się w nowopowstałej kameralnej inwestycji przy ul. Krakowskiej w Rzeszowie. Atuty nieruchomości: - zamknięte osiedle PREMIUM z podwyższonym standardem wykończenia,  - ogrzewanie podłogowe na całej powierzchni - dwa miejsca postojowe przed budynkiem w cenie 2x10 000 - mieszkanie bezczynszowe - możliwość wykonania oddzielnej kuchni - kolejna świetna inwestycja Dewelopera Mieszkanie w stanie deweloperskim dostępne od IV kwartał 2025 r. ⁕ FUNKCJONALNY ROZKŁAD MIESZKANIA: - salon z aneksem kuchennym  23,32 m2 - sypialnia  11,61 m2 - pokój  9,12 m2 - łazienka  5,39 m2 - wiatrołap  6,77 m2 - korytarz  7,07 m2 - wiatrołap na parterze 3,88 m2 ⁕ ⁕ ⁕ Klienci Kupujący zwolnieni z podatku PCC 2%⁕ ⁕ ⁕ Sprzedaż bezpośrednio od dewelopera. BEZ PROWIZJI. W celu uzyskania szczegółowych informacji oraz dokumentów proszę o kontakt telefoniczny. Doradca ds. Nieruchomości Karolina Marcinowska tel. 730 939 304 e-mail:  Biuro Rzeszowskie Nieruchomości  ul. Mickiewicza 12 (Galeria Targowa, I piętro) 35-064 Rzeszów Oferta wysłana z programu dla biur nieruchomości ASARI CRM ()"},
{"url": "https://www.otodom.pl/pl/oferta/po-remoncie-generalnym-wirtualny-spacer-ID4rNre", "title": "Po Remoncie Generalnym, Wirtualny Spacer", "location": "ul. Dywizjonu 303 303, Pruszcz Gdański, gdański, pomorskie", "price": 750000.0, "price_per_m2": 11905.0, "area": 22.08, "form_of_ownership": "Forma własności", "rooms": 3, "finish_condition": "do zamieszkania", "floor": "parter/3", "balcony_garden": ["balkon"], "rent": "contact for details", "parking_space": [], "listing_description": "REMONCIE GENERALNYM  mieszkanie 3-pokojowe mieszczące się na wysokim parterze bydynku Z 1988 roku. CENA ODELGA NEGOCJACJI ! ZAPRASZAM DO WURTUALNEGO SPACERU PRZED FKTYCZNĄ PREZENTACJĄ:  REMONT: - zrywane było dosłownie wszystko, 10 ton gruzu - nowe wszystkie instalacje - sufity zbrojone, siatkowane - ściany cekolowane, szpachlowane, malowane na biało - nowe podłogi - nowa łazienka - jedynie w kuchnia wymaga własnego zaaranżowania ;) MIESZKANIE: - salon (22,08 m2) z wyjściem na balkon typu loggia (ok.5 m2) - oddzielna kuchnia (6,2 m2) - sypialnia  1 (10,4 m2) - sypialnia 2 (8,8 m2) - łazienka (3,2 m2) - WC (1m2) - przedpokój (6,5 m2) Do mieszkania przynależy również pwinica około 5 m2 BUDYNEK:   Wybudowany został w 1983 roku. Trzypiętrowy, ocieplony i odmalowany. Klatka schodowa przestronna i zadbana. Przed budynkiem duży ogólnodostępny parking. Wejście do klatki schodowej zabezpieczone domofonem. OPŁATY EKSPOLATACYJNE: - latem 500 zł /ms-c, zimą- 730 zł/ms-c, dodatkowo dochodzi zużycie prądu i gazu LOKALIZACJA: Pruszcz Gdański (Os. Wschód) ) to okolica idealnie skomunikowana z centrum miasta i innymi dzielnicami. Tuż obok przystanek autobusowy z linią do Gdańska oraz bezpłatny autobus do Pruszcza Gd, 1 km do stacji SKM. W promieniu ok. 1km dobrze rozwinięta infrastruktura handlowo - usługowo - oświatowa: przedszkola, szkoły podstawowe, basen, korty tenisowe, tereny rekreacyjne, MOSIR, MDK, trasy rowerowe, pizzeria, sklepy wielobranżowe, Biedronka, Lidl, fitness club, 3 km do cotygodniowej giełdy samochodowo-towarowej. To wszystko czyni okolicę doskonałym miejscem do zamieszkania, usytuowanym w najbardziej zielonej dzielnicy w Pruszczu Gd. - spokojnej okolicy w optymalnie zaaranżowanej dla mieszkańców przestrzeni. Na osiedlu znajdują się tereny rekreacyjne, siłownia na powietrzu, 2 boiska, duży plac zabaw, w sąsiedztwie osiedla lasy oraz zbiornik wodny - raj dla wędkarzy.  WYDANIE: - natychmiastowe po zapłacie całości ceny Zapraszam na prezentację po wcześniejszym umówieniu telefonicznym bądź mailowym. Bezpieczeństwo i ubezpieczenie transakcji oraz pełna obsługa aż po wydanie nieruchomości. Posiadamy ubezpieczenie PZU do 200 tys. euro. Nr polisy PWO00007346. Zapewniamy rabaty u notariusza od 30 do 50 % na taksę. Licencja Państwowa 14224- członek POLSKIEJ FEDERACJI RYNKU NIERUCHOMOŚCI Nasz doradca kredytowy bezpłatnie przyjedzie do Państwa i sprawdzi zdolność kredytową ( OFERTA WSZYSTKICH BANKÓW ).  Więcej ofert i rzut mieszkania na "},
{"url": "https://www.otodom.pl/pl/oferta/4-pokojowe-mieszkanie-85m2-balkon-ID4rMQW", "title": "4-pokojowe mieszkanie 85m2 + balkon", "location": "ul. Władysława Łokietka, Tonie, Prądnik Biały, Kraków, małopolskie", "price": null, "price_per_m2": null, "area": 85.0, "form_of_ownership": "pełna własność", "rooms": 4, "finish_condition": "do wykończenia", "floor": "3/3", "balcony_garden": ["balkon"], "rent": "contact for details", "parking_space": ["garaż/miejsce parkingowe"], "listing_description": " numer C22   na 3. piętrze w budynku C w Inwestycji Pękowicka Trio Dewelopera Samson Dom Łąki Stelmachów (13 minut spacerem) Park Krowoderski (18 minut spacerem) Przystanek autobusowy (3 minuty spacerem) Biedronka (12 minut spacerem), Lidl (5 minut samochodem) Galeria Bronowice, IKEA (8 minut samochodem) Pękowicka Trio - poznaj inwestycję Pękowicka Trio to trzy osobne domy, które oferują łącznie 83 mieszkania i 2 lokale usługowe. W budynku A jest 27 mieszkań, a w budynkach B i C po 28. Mieszkania mają metraż od 25 do 85 mkw. i układ 1-, 2-, 3- i 4-pokojowy. Lokale są wyposażone w duże okna, a także balkon lub ogródek.  W inwestycji uwzględniono miejsca postojowe w garażu podziemnym i komórki lokatorskie. Pękowicka Trio - lokalizacja Prądnik Biały, ul. Pękowicka 4,4 km do centrum 3 min. spacerem do przystanku autobusowego 9 min. samochodem do przystanku tramwajowego Istotne punkty w okolicy inwestycji Przystanek autobusowy (212 m, 3 minuty spacerem) Żłobek (276 m, 4 minuty spacerem) Restauracja (366 m, 6 minut spacerem) Przedszkole (811 m, 12 minut spacerem) Apteka (856 m, 12 minut spacerem) Sklep: Biedronka (907 m, 13 minut spacerem) Oferta pochodzi z serwisu obido"},
{"url": "https://www.otodom.pl/pl/oferta/3-pokojowy-apartament-inwestycyjny-51m2-balkon-ID4pA3u", "title": "3-pokojowy apartament inwestycyjny 51m2 + balkon", "location": "ul. Uzdrowiskowa, Wyspa Sobieszewska, Gdańsk, pomorskie", "price": 699000.0, "price_per_m2": 13502.0, "area": 111.0, "form_of_ownership": "pełna własność", "rooms": 3, "finish_condition": "do wykończenia", "floor": "1/1", "balcony_garden": ["balkon"], "rent": "contact for details", "parking_space": [], "listing_description": " numer 3_5B   na 1. piętrze w budynku 3 w Inwestycji Pura Vida Apartamenty Dewelopera ALCOBA Development Osobne wejścia do lokali Miejsce postojowe w cenie Plaża - wejście nr 9 (18 minut spacerem) Rezerwat przyrody Mewia Łacha (7 minut samochodem) Rezerwat przyrody Ptasi Raj (12 minut samochodem do parkingu) Przystanek autobusowy (7 minut spacerem) Lidl (14 minut samochodem) Pura Vida Apartamenty - poznaj inwestycję Pura Vida to kameralna inwestycja składająca się z  16 apartamentów  – apartamenty na parterze posiadają ogródek o powierzchni od 76 do 111 m², natomiast te na piętrze wyposażone są w  antresolę  o powierzchni 9,75 m², idealną do zaaranżowania dodatkowego pomieszczenia. Apartamenty można wykończyć pod klucz, deweloper oferuje również zarządzanie najmem przez profesjonalnego operatora. Do dyspozycji mieszkańców są też  miejsca postojowe . Dodatkowo każdy lokal ma zapewnione osobne wejście i będzie wyposażony w panele fotowoltaiczne na dachu, klimatyzację i  ogrzewanie podłogowe  na całej powierzchni. Pura Vida Apartamenty - lokalizacja Wyspa Sobieszewska, ul. Uzdrowiskowa 15,1 km do centrum 7 min. spacerem do przystanku autobusowego dojazd do centrum: 26 min samochodem Istotne punkty w okolicy inwestycji Przystanek autobusowy (562 m, 7 minut spacerem) Oferta pochodzi z serwisu obido"},
{"url": "https://www.otodom.pl/pl/oferta/4-pokojowe-mieszkanie-82m2-balkon-bezposrednio-ID4oaF6", "title": "4-pokojowe mieszkanie 82m2 + balkon Bezpośrednio", "location": "ul. Orzechowa, Raków, Włochy, Warszawa, mazowieckie", "price": null, "price_per_m2": null, "area": 82.0, "form_of_ownership": "pełna własność", "rooms": 4, "finish_condition": "do wykończenia", "floor": "1/5", "balcony_garden": ["balkon"], "rent": "contact for details", "parking_space": ["garaż/miejsce parkingowe"], "listing_description": " numer M1_16   na 1. piętrze w Inwestycji Orzechowa Dewelopera GH Development Park Szczęśliwicki (10 minut rowerem) Przystanek autobusowy (7 minut spacerem) Lidl (5 minut samochodem) Centrum Łopuszańska 22, Biedronka (3 minuty samochodem) Lotnisko Chopina (8 minut samochodem) Wjazd na POW (7 minut samochodem) Orzechowa - poznaj inwestycję Inwestycja Orzechowa  to najnowszy projekt belgijskiej firmy GH Development. To nowoczesne osiedle inspirowane rytmem współczesnego miasta, charakteryzujące się minimalistyczną architekturą i  najwyższą jakością wykonania . W ramach Orzechowej zaplanowano 114 mieszkań o układach od 1- do 4-pokojowych o powierzchni od 25 do 82 mkw, a także 7 lokali usługowych na parterze. Motywem przewodnim inwestycji Orzechowa jest komfort, co widoczne jest w zaprojektowanych udogodnieniach dla mieszkańców, takich jak: elastyczność w aranżacji układu ścian , umożliwiająca personalizację każdego mieszkania zgodnie z indywidualnym stylem, duże okna  zapewniające stałe doświetlenie wnętrza, przestronne balkony , niektóre z nich wyposażone w przesuwne szklane panele, umożliwiające korzystanie z nich nawet w trudniejszych warunkach atmosferycznych, garaże podziemne  z miejscami postojowymi standardowymi i rodzinnymi, miejsca parkingowe  na zewnątrz na terenie inwestycji. Położenie inwestycji Orzechowa gwarantuje  wygodny dostęp do biurowców  na warszawskim Mokotowie i Alejach Jerozolimskich, a także do licznych centrów handlowych. Okolica oferuje również ponad  10 przedszkoli i kilkanaście szkół  o różnych profilach. Przykładowe punkty w pobliżu obejmują Centrum Łopuszańska 22 (700 m), Klub Fitness Zdrofit (200 m) oraz Restaurację Pera Steak House (1,3 km). Dodatkowo, lokalizacja Orzechowa ułatwia komunikację, zapewniając dogodny dostęp do głównych tras komunikacyjnych południowej Warszawy.  Bliskość linii tramwajowych i autobusowych  sprawia, że codzienny dojazd do pracy oraz dostęp do kulturalnych atrakcji miasta stają się niezwykle łatwe. Orzechowa - lokalizacja Raków, ul. Orzechowa 6,5 km do centrum 8 min. spacerem do przystanku autobusowego 12 min. spacerem do przystanku tramwajowego 5 min. samochodem do stacji kolejowej dojazd do centrum: 19 min samochodem Istotne punkty w okolicy inwestycji Siłownia (199 m, 3 minuty spacerem) Przedszkole (263 m, 4 minuty spacerem) Kawiarnia (267 m, 4 minuty spacerem) Przystanek autobusowy (547 m, 8 minut spacerem) Apteka (712 m, 10 minut spacerem) Centrum Łopuszańska 22 (718 m, 10 minut spacerem) Poczta (737 m, 11 minut spacerem) Piekarnia (758 m, 11 minut spacerem) Przystanek tramwajowy (867 m, 12 minut spacerem) Sklep: Biedronka (954 m, 14 minut spacerem) Oferta pochodzi z serwisu obido"},
{"url": "https://www.otodom.pl/pl/oferta/6-pokojowe-mieszkanie-119m2-ogrodek-bezposrednio-ID4jZ5U", "title": "6-pokojowe mieszkanie 119m2 + ogródek Bezpośrednio", "location": "ul. Dziennikarska, Zielonka, wołomiński, mazowieckie", "price": null, "price_per_m2": null, "area": 119.0, "form_of_ownership": "pełna własność", "rooms": null, "finish_condition": "1/2", "floor": "balkon, ogródek", "balcony_garden": ["Czynsz"], "rent": "contact for details", "parking_space": [], "listing_description": " numer LL_2   na 1. piętrze w Inwestycji Apartamenty Vena Dewelopera Ziółkowski Dwa miejsca postojowe w cenie Park Dębinki (5 minut spacerem) Teren spacerowy \"Glinianki w Zielonce\" (15 minut spacerem) Las (15 minut spacerem) Przystanek autobusowy (1 minuta spacerem) Stacja PKP \"Zielonka\" (12 minut spacerem) Lidl (5 minut samochodem) CH M1 Marki, IKEA (15 minut samochodem) Apartamenty Vena - poznaj inwestycję Apartamenty Vena to  15 budynków  mieszkalnych dwulokalowych w zabudowie szeregowej. Budynki obejmują 3 kondygnacje: parter, pierwsze piętro oraz drugie piętro (poddasze użytkowe). Całe osiedle liczy  30 mieszkań  o powierzchni od 53 do 130 mkw., do których przynależą ogrody i balkony. Dodatkowo do mieszkań przypisano  po 2 miejsca postojowe . Inwestycja będzie ogrodzona, bezpieczeństwo zapewni też brama wjazdowa uruchamiana pilotem. W okolicy znajdują się liczne  tereny zielone , zapewniające stały kontakt z naturą i wiele możliwości wypoczynku na świeżym powietrzu. Apartamenty Vena - lokalizacja Na północny wschód od Warszawy, ul. Ossowska,  Zielonka 2,5 km do granicy miasta 1 min. spacerem do przystanku autobusowego 5 min. spacerem do stacji kolejowej dojazd do centrum: 32 min samochodem Istotne punkty w okolicy inwestycji Przystanek autobusowy (83 m, 1 minuta spacerem) Stacja kolejowa (411 m, 5 minut spacerem) Lekarz (571 m, 7 minut spacerem) Dębinki (672 m, 9 minut spacerem) Restauracja (842 m, 11 minut spacerem) Apteka (945 m, 12 minut spacerem) Oferta pochodzi z serwisu obido"},
{"url": "https://www.otodom.pl/pl/oferta/4-pokojowe-mieszkanie-86m2-balkon-bez-prowizji-ID4idca", "title": "4-pokojowe mieszkanie 86m2 + balkon Bez Prowizji", "location": "ul. Podskarbińska, Grochów, Praga-Południe, Warszawa, mazowieckie", "price": null, "price_per_m2": null, "area": 86.0, "form_of_ownership": "pełna własność", "rooms": 4, "finish_condition": "do wykończenia", "floor": "1/4", "balcony_garden": ["balkon"], "rent": "contact for details", "parking_space": ["garaż/miejsce parkingowe"], "listing_description": " numer PP/1/C/1/1   na 1. piętrze w budynku 1 w Inwestycji Praga Piano Dewelopera Grupa ROBYG Warszawa Ponadstandardowa wysokość mieszkań Sterowanie mediami i urządzeniami domowymi z poziomu aplikacji mobilnej Reprezentacyjne lobby wejściowe Stacja ładowania samochodów elektrycznych, szerokie miejsca postojowe, czujniki gazu w garażach Park Obwodu Praga Armii Krajowej (11 minut spacerem) Park Skaryszewski im. Ignacego Jana Paderewskiego, Kamionkowskie Błonia Elekcyjne (25 minut spacerem) Przystanek autobusowy (6 minut spacerem) Planowana stacja metra \"Mińska\" (9 minut spacerem) Lidl (4 minuty samochodem) Praga Piano - poznaj inwestycję Inwestycja Praga Piano składa się z  4-piętrowych budynków  z podziemnymi garażami. Obiekty wyróżni jasna, stonowana kolorystyka, wzbogacona płytkami klinkierowymi. Na budynkach zostanie zastosowana również  farba antysmogowa . W ofercie są mieszkania 1-, 2-, 3- i 4-pokojowe, wysokie nawet na 2,7 m i wyposażone w duże trzyszybowe okna, antywłamaniowe drzwi wejściowe oraz inteligentny system  Smart House by Keemple w standardzie , bez dodatkowych opłat. W inwestycji uwzględniono też ekologiczne rozwiązania: oświetlenie LED oraz panele fotowoltaiczne. Do dyspozycji mieszkańców będą szerokie miejsca postojowe w hali garażowej wyposażonej w zaawansowane systemy przeciwpożarowe,  stacja ładowania aut elektrycznych , stojaki i stacje rowerowe, komórki lokatorskie oraz energooszczędne windy. Dla najmłodszych zaplanowano plac zabaw. Na terenie osiedla znajdą się też budki dla ptaków, zieleń i mała architektura, ławka solarna i kostka solarna. W budynku uwzględniono również reprezentacyjne lobby z portierem, natomiast o bezpieczeństwo zadba ochrona,  monitoring w jakości HD , videofony oraz brama wjazdowa z systemem automatycznego dostępu przez rozpoznanie numerów tablic rejestracyjnych. Praga Piano - lokalizacja Praga Południe, ul. Podskarbińska 5,0 km do centrum 4 min. spacerem do przystanku autobusowego 10 min. spacerem do planowanego metra 6 min. samochodem do przystanku tramwajowego dojazd do centrum: 19 min samochodem Istotne punkty w okolicy inwestycji Przystanek autobusowy (267 m, 4 minuty spacerem) Kawiarnia (436 m, 6 minut spacerem) Restauracja (490 m, 6 minut spacerem) Piekarnia (574 m, 7 minut spacerem) Przedszkole (605 m, 8 minut spacerem) Przystanek planowanego metra (770 m, 10 minut spacerem) Apteka (856 m, 11 minut spacerem) Oferta pochodzi z serwisu obido"},
[
{"url": "https://www.otodom.pl/pl/oferta/3-pokojowe-mieszkanie-57m2-balkon-bezposrednio-ID4qGUz", "title": "3-pokojowe mieszkanie 57m2 + balkon Bezpośrednio", "location": "ul. Komisji Obrony Robotników, Okęcie, Włochy, Warszawa, mazowieckie", "price": "Ask for price", "price_per_m2": "Ask for price", "area": 57.0, "form_of_ownership": "pełna własność", "rooms": 3, "finish_condition": "do wykończenia", "floor": "4/10", "balcony_garden": ["balkon"], "rent": "contact for details", "parking_space": ["garaż/miejsce parkingowe"], "listing_description": " numer F1.B.04.04   na 4. piętrze w Inwestycji XYZ Place Dewelopera Matexi Polska Ogólnodostępny taras na dachu budynku Park \"Forty Korotyńskiego\" (10 minut rowerem) Przystanek autobusowy (1 minuta spacerem) Stacja SKM \"Warszawa Służewiec\" (15 minut spacerem) Lotnisko Chopina (6 minut samochodem) Biedronka (6 minut spacerem), Lidl (7 minut samochodem) CH Westfield Mokotów, Cinema City (7 minut samochodem) Kompleks biurowców (5 minut samochodem) XYZ Place - poznaj inwestycję Inwestycja XYZ Place  to nowoczesne osiedle, które w pierwszym etapie obejmuje 144 mieszkania o powierzchniach od 28 do 88 mkw. Każde mieszkanie wyposażone jest w  loggię lub balkon . Lokale można kupić w stanie deweloperskim lub skorzystać z opcji kompleksowego  wykończenia „pod klucz\" . Mieszkania usytuowane są w budynku  o zróżnicowanej liczbie kondygnacji  – od 8 do 11. Budynek podzielono na cztery części, które różnią się kolorystyką, co sprzyja lepszemu wizualnemu postrzeganiu obiektu. Dzięki zastosowaniu odmiennych materiałów i faktur na wyższych piętrach, budynek zyskuje na lekkości i staje się interesującym elementem architektonicznym w krajobrazie dzielnicy. Inwestycja XYZ Place przewiduje również 7 lokali usługowych oraz  parking podziemny na dwa poziomy z 171 miejscami parkingowymi i komórkami lokatorskimi . Do parkingu można dostać się poprzez dwukierunkową rampę, która znajduje się przy drodze wewnętrznej, z wyjazdem na ulicę Komitetu Obrony Robotników. Na terenie osiedla zaplanowano także dodatkowe miejsca parkingowe. Kompleks uzupełniają  zadbane przestrzenie zielone . XYZ Place - lokalizacja Włochy, ul. Komisji Obrony Robotników 5,9 km do centrum 2 min. spacerem do przystanku autobusowego 6 min. samochodem do przystanku tramwajowego 7 min. samochodem do lotniska dojazd do centrum: 17 min samochodem Istotne punkty w okolicy inwestycji Przystanek autobusowy (106 m, 2 minuty spacerem) Apteka (341 m, 5 minut spacerem) Sklep: Biedronka (406 m, 6 minut spacerem) Poczta (485 m, 7 minut spacerem) Piekarnia (491 m, 7 minut spacerem) Przedszkole (510 m, 8 minut spacerem) Lekarz (516 m, 8 minut spacerem) Kawiarnia (592 m, 9 minut spacerem) Szkoła Podstawowa (722 m, 10 minut spacerem) Oferta pochodzi z serwisu obido"},
{"url": "https://www.otodom.pl/pl/oferta/2-pok-z-balkonem-olbin-i-ogrzewanie-miejskie-ID4qirX", "title": "2 pok. z balkonem Ołbin I Ogrzewanie Miejskie", "location": "ul. Norberta Barlickiego, Ołbin, Śródmieście, Wrocław, dolnośląskie", "price": 647000.0, "price_per_m2": 10896.0, "area": 59.38, "form_of_ownership": "pełna własność", "rooms": 2, "finish_condition": "do zamieszkania", "floor": "4/5", "balcony_garden": ["balkon"], "rent": "contact for details", "parking_space": ["tak", "miejskie"], "listing_description": "    Prezentujemy Państwu przestronne i funkcjonalne, dwupokojowe mieszkanie z balkonem o powierzchni  59,38m2 , położone w bardzo pożądanej i historycznej lokalizacji we Wrocławiu dzielnicy Śródmieście , zaledwie 3 km od centrum miasta.   Idealna opcja dla inwestorów, studentów jak i osób lubiących tempo miejskiego życia. Co najważniejsze: w lokalu jest  OGRZEWANIE MIEJSKIE.     LOKALIZACJA: Wrocław, ul. Barlickiego, rejon Ołbin dzielnica Śródmieście     Budownictwo z lat sześćdziesiątych zlokalizowane we wrocławskiej dzielnicy nieopodal centrum składa się z pięciu pięter. Co istotne wejście do budynku jest zabezpieczone poprzez kraty jak i  monitorowane, niezwykłym atutem jest wyremontowana i bardzo zadbana klatka schodowa.     W najbliższej okolicy znajdziemy pełną infrastrukturę ułatwiającą codzienne życie, liczne sklepy, punkty usługowe, szkołę, przedszkole, przychodnię, restauracje jak również liczne tereny rekreacyjne, osiedle znajduje się w towarzystwie parku Tołpy, a troszkę dalej znajduje się rzeka Odry i jej wszystkich atuty – między innymi liczne ścieżki rowerowy czy beach bar.   Obok bramy znajdziemy niesamowitą piekarnię z unoszącym się zapachem świeżego chleba.   W pobliżu nie brakuje również przystanku tramwajowego i autobusowego.     Lokalizacja inwestycji zapewnia także dostęp do licznych punktów rozrywkowych w pobliżu wrocławskiego rynku , do którego można dojechać samochodem w kilka minut.     STANDARD LOKALU: Lokal sprzedawany jest z wyposażeniem w stanie do wprowadzenia, jednak w zależności od potrzeb przyszłego nabywcy można wykonać odświeżenie wnętrza lub bardziej generalny remont.   Rozkład pomieszczeń, powierzchnia całkowita  59,38 m2 :     salon z wyjściem na balkon : 19,82 m2   pokój: 12,88 m2   łazienka: 3,9 m2   przedpokój: 8,10 m2   kuchnia: 11,49 m2   spiżarnia: 2,08 m2   WC: 1,11 m2     Mieszkanie jednostronne lecz jasne - widok na kameralne podwórko, a największym atutem nieruchomości jest ogrzewanie miejskie. Do mieszkania przynależy piwnica do wyłącznego korzystania.     DLA KOGO: Mieszkanie z uwagi na swoje bliskie położenie względem centrum miasta (3km do wrocławskiego rynku) idealnie nadaje się młodych, aktywnie żyjących osób zwłaszcza studentów którzy mają na wyciągnięcie ręki dostęp do komunikacji miejskiej. Z kolei młode rodziny z dziećmi mają dostęp do bogatego zaplecza edukacyjnego oraz usługowego.     Serdecznie zapraszam na niezobowiązującą prezentację:   Anna Truchan tel. +48 511 491 910     | Udzielamy wsparcia przy uzyskaniu kredytu hipotecznego|      Informacje zawarte w ogłoszeniu nie stanowią oferty handlowej w rozumieniu art. 66 Kodeksu Cywilnego."},
{"url": "https://www.otodom.pl/pl/oferta/na-sprzedaz-2-pokojowe-z-balkonem-do-remontu-ID4qMXk", "title": "Na Sprzedaż 2 Pokojowe Z Balkonem, Do Remontu", "location": "ul. Siewna, Prądnik Biały, Prądnik Biały, Kraków, małopolskie", "price": 669000.0, "price_per_m2": 12865.0, "area": 52.0, "form_of_ownership": "pełna własność", "rooms": 2, "finish_condition": "do remontu", "floor": "2/4", "balcony_garden": ["balkon"], "rent": 500.0, "parking_space": ["Miejsce parkingowe", "miejskie"], "listing_description": "​​​​​​Mam przyjemność zaprezentować Państwu do sprzedaży  2 pokojowe mieszkanie z balkonem na 2 piętrze  4 piętrowego bloku, o powierzchni 52 m2 , przy ul. Siewnej   w dzielnicy Prądnik Biały. W skład mieszkania wchodzi: Pokój dzienny  Sypialnia  Kuchnia z oknem Przedpokój ( duży ) Łazienka  Oddzielne WC  Poza powierzchnią użytkową: Balkon ( duży ) Piwnica  Mieszkanie o przestronnym rozkładzie . Dzięki dużym oknom ( wystawa okien Pn - Wschód, Pn - Zachód ) jest doskonale doświetlone, daje możliwości własnej aranżacji, wydzielenia dodatkowego pokoju.  Wymaga remontu .  Dostęp do ciepłej wody z sieci miejskiej, gaz doprowadzony jedynie do kuchenki. Mieszkanie zlokalizowane jest w otoczeniu obszarów zielonych, parków, placów zabaw . Nieopodal znajdują się:  szkoła podstawowa, przedszkole, żłobek, oraz sklepy sieciowe  (Lidl, Biedronka, Auchan). W bliskiej odległości dostępne przystanki komunikacji miejskiej. Lokalizacja z świetnie rozwiniętą infrastrukturą,  idealna dla rodzin z dziećmi. Na osiedlu znajdują się  ogólnodostępne miejsca parkingowe  przeznaczone dla mieszkańców. Czynsz - 535 zł .   Biuro pomaga bezpiecznie przeprowadzić transakcję.   W celu uzyskania informacji zapraszam do kontaktu , Maria Śmiech Tel: 500 - 673 - 615 E - mail:    ::DODATKOWE INFORMACJE  Kategoria oferty: Pewny Partner, Mieszkania dla rodzin z dziećmi Rodzaj budynku: blok Głośność: idealnie ciche Widok: na osiedle Gaz: jest Woda: ciepła - miejska Dojazd: ASFALTOWA Otoczenie: osiedle Ogrzewanie: C.O. Z SIECI MIEJSKIEJ Nadaje się na biuro: TAK Komunikacja publ.: autobus miejski, tramwaj Odległość do komunikacji publicznej [m]: 300 Odl. do sklepu [m]: 100 Odl. do szkoły [m]: 500 Odl. do przedszkola [m]: 500 Winda: NIE Rozkład: dwustronne Usytuowanie: dwustronne Rodzaj mieszkania: jednopoziomowe Piwnica: TAK Stan lokalu: do remontu Okna: DREWNIANE STARY TYP Instalacje: niewymienione Balkon: jest Liczba balkonów: 1 Powierzchnia użytkowa [m2]: 52 Rok budowy: 1980 Liczba pokoi: 2 Wysokość pomieszczeń [m]: 2,5000 Liczba sypialni: 2 Podłogi pokoi: inne Ściany pokoi: malowane Wystawa okien - pokoje : Pn-Zach, Pn-Wsch Typ kuchni: jasna z oknem Rodzaj kuchni: do remontu Podłoga kuchni: inne Typ łazienki: do remontu Liczba łazienek: 1 Glazura łazienki: starszego typu Podłoga łazienki: gres Wyposażenie łazienki: wanna, umywalka Ściany łazienki: inne Liczba WC: 1 Glazura WC: starszego typu Podłoga WC: inne Ściany WC: inne Liczba przedpokoi: 1 Podłoga przedpokoi: inne Ściany przedpokoi: malowane Wyposażenie przedpokoi: domofon ::KONTAKT DO AGENTA  Maria Śmiech ::DANE BIURA  Oddział BS2, Rynek Pierwotny Królewska 67 30-081 Kraków 12 630-90-45 - ::GRATIS | Nasza prowizja zawiera: koszt przedwstępnej notarialnej umowy sprzedaży nieruchomości z rynku wtórnego. ::GWARANCJA | Gwarancja zwrotu zadatku. Więcej informacji na "},
{"url": "https://www.otodom.pl/pl/oferta/przestronne-mieszkanie-wsrod-zieleni-4pokoje-ID4qPwb", "title": "Przestronne Mieszkanie Wśród Zieleni, 4Pokoje", "location": "Siechnice, Siechnice, wrocławski, dolnośląskie", "price": 765000.0, "price_per_m2": 11163.0, "area": 68.53, "form_of_ownership": "pełna własność", "rooms": 4, "finish_condition": "do zamieszkania", "floor": "2/2", "balcony_garden": ["balkon"], "rent": "contact for details", "parking_space": ["miejskie", "W trakcie realizacji / Zwolnione"], "listing_description": "    Prezentujemy Państwu na sprzedaż 4-pokojowe mieszkanie, położone w świetnej lokalizacji w Siechnicach. Idealne dla rodziny szukającej komfortu i wygody.     GDZIE: ul. Sportowa, Siechnice Mieszkanie znajduje się w spokojnej i zielonej okolicy, w pobliżu kąpieliska Błękitna Laguna. W najbliższym otoczeniu znajdują się najważniejsze punkty użyteczności publicznej takie jak :     liczne sklepy (m. in. Biedronka, Lidl, ABC),   stacja kolejowa Siechnice [1100 m] - podróż pociągiem do Wrocławia trwa 12minut   Szkoła podstawowa   przedszkola i żłobki (publiczne i niepubliczne)   punkty gastronomiczne i usługowe.     STANDARD LOKALU: Mieszkanie znajduje się na drugim, ostatnim piętrze.  Powierzchnia mieszkania wynosi 68,53m2 i składa się z:     salonu z komfortowym aneksem kuchennym [ 22,64m2]   przestronnego przedpokoju [ 7,56m2]   3 sypialni [12,00m2 / 11,16m2 / 10,95m2]   funkcjonalnej łazienki z WC [ 4,25m2]   balkonu [3,38m2]     Dodatkowo do mieszkania przynależy komórka lokatorska [1,78m2] , która znajduje się na parterze budynku, oraz dwa miejsca postojowe zlokalizowane w bliskiej odległości od wejścia do budynku. Zakup miejsc postojowych jest obligatoryjny. Cena 60 000 zł za oba miejsca.     Budynek, w którym znajduje się lokal jest częścią Osiedla Perłowego. Powstał w 2019 roku i wtedy też mieszkanie zostało wykończone. Wszystkie  media w mieszkaniu są miejskie . W salonie zamontowana jest  klimatyzacja. Wysokość czynszu przy 3 osobach: ok 900zł     DLA KOGO: Mieszkanie idealnie sprawdzi się jako wygodne lokum dla rodziny z dziećmi.     Dwustronna ekspozycja okien zapewnia naturalne światło przez cały dzień   Przestronne i ustawne pokoje   Nowoczesna kuchnia w pełni wyposażona   Funkcjonalny układ pomieszczeń   Świetna lokalizacja blisko szkół, przedszkoli, sklepów oraz komunikacji miejskiej     Mieszkanie znajduje się na monitorowanym, zamkniętym osiedlu w spokojnej części Siechnic - otoczonej zielenią, z łatwym dostępem do wszelkich udogodnień miejskich. W pobliżu znajdują się parki, place zabaw oraz ścieżki rowerowe, co czyni to miejsce idealnym dla rodzin z dziećmi.     Z okien rozpościera się piękny widok. Z salonu i jednej z sypialni na pięknie zagospodarowane podwórko z placem zabaw, a z pozostałych 2 sypialni na zieleń i pobliskie kąpielisko.   Meble i sprzęty widoczne na zdjęciach są również przedmiotem sprzedaży.     Serdecznie zapraszamy na niezobowiązującą prezentację.    Kontakt: Anna Duda   tel kom.: 668-46-45-44    NASI DORADCY  BEZPŁATNIE SPRAWDZĄ TWOJĄ ZDOLNOŚĆ KREDYTOWĄ  | Udzielamy wsparcia przy CAŁYM PROCESIE uzyskania kredytu hipotecznego.       Informacje zawarte w ogłoszeniu nie stanowią oferty handlowej w rozumieniu art. 66 Kodeksu Cywilnego."},
{"url": "https://www.otodom.pl/pl/oferta/gotowe-do-wejscia-81-63-m2-1-pietro-2-balkony-ID4qJSt", "title": "Gotowe do wejścia 81,63 m2, 1 piętro, 2 balkony", "location": "ul. Komuny Paryskiej, Kobierzyn, Dębniki, Kraków, małopolskie", "price": 1250000.0, "price_per_m2": 15313.0, "area": 63.0, "form_of_ownership": "pełna własność", "rooms": 4, "finish_condition": "do zamieszkania", "floor": "1/4", "balcony_garden": ["balkon"], "rent": 696.0, "parking_space": ["Miejsce parkingowe", "gazowe"], "listing_description": "Oferta dotyczy w pełni umeblowanego mieszkania położonego na  1 piętrze 4 piętrowego nowoczesnego budynku z 2016 r. na ulicy. Komuny Paryskiej. Nowoczesne, komfortowe, przestronne mieszkanie wykonane z dbałością o każdy szczegół.  Świetny układ, na powierzchnię użytkową 81, 63 m2 składają się: PRZEDPOKÓJ - 9,34 M2 POK. DZIENNY Z ANEKSEM KUCHENNYM - 25,96 M2 POKÓJ - 10,28 M2 POKÓJ - 11,24 M2 POKÓJ - 14,82 M2 ŁAZIENKA - 5,06 M2 TOALETA - 2,87 M2 GARDEROBA - 2,06 M2 BALKON - 10, 89 M2 BALKON - 4,13 M2   Budynek położony na osiedlu w całości objętym  monitoringiem wizyjnym .  W bezpośrednim otoczeniu bogato rozwinięta infrastruktura : obiekty handlowo-usługowe, poczta, przedszkola, szkoły, lecznica dla zwierząt itd... W niedalekiej odległości centra handlowe.  Żłobek i przedszkole w budynku , czynne od poniedziałku do piątku w godzinach  od 6.30 - 18.00 . W okolicy place zabaw oraz dużo terenów zielonych. Osiedle bardzo dobrze skomunikowane z pozostałymi częściami Krakowa  - w odległości ok. 5 minut pieszo pętla autobusowa Pod Fortem. Spokój i bezpieczeństwo okolicy czyni mieszkanie  doskonałym miejscem dla rodzin z dziećmi ,  jak i dla dojrzałych osób  , oczekujących na co dzień wysokiego komfortu.  Mieszkanie jest w stanie idealnym w pełni umeblowane - gotowe do zamieszkania od zaraz. Pod budynkiem znajduje się parking dla mieszkańców zabezpieczony szlabanem. Możliwość kupna miejsca postojowego w garażu podziemnym oraz komórki lokatorskiej (od sąsiada). Opłaty miesięczne  wynoszą  696 zł. Elementy opłat : administrowanie i księgowość, centralne ogrzewanie - opłaty zmienne, co i cw - opłata stała, dozór techniczny, energia elektryczna części wspólnych, fundusz remontowy, inne koszty, konserwacja dźwigów, konserwacja ogólnobudowlana, materiały do konserwacji, opłaty bankowe i pocztowe, podgrzanie wody, przeglądy obowiązkowe, ubezpieczenie, utrzymanie czystości, utrzymanie zieleni - części wspólne, zimna woda i ścieki. Prezentacja nieruchomości po podpisaniu umowy pośrednictwa.   Biuro pomaga bezpiecznie przeprowadzić transakcję.   W celu uzyskania informacji zapraszam do kontaktu , Maria Śmiech Tel: 500 - 673 - 615 E - mail:  ::DODATKOWE INFORMACJE  Kategoria oferty: Mieszkania dla rodzin z dziećmi Rodzaj budynku: apartamentowiec Dozór budynku: monitoring Głośność: idealnie ciche Plac zabaw: TAK Widok: na inne budynki Gaz: jest Woda: ciepła z pieca CO Dojazd: asfalt Otoczenie: osiedle Ogrzewanie: C.O. GAZOWE Nadaje się na biuro: TAK Komunikacja publ.: autobus Odległość do komunikacji publicznej [m]: 450 Odl. do sklepu [m]: 200 Odl. do przedszkola [m]: 100 Winda: TAK Liczba wind: 1 Rozkład: dwustronne Usytuowanie: dwustronne Drzwi antywłamaniowe: TAK Opłaty w czynszu: zużycie energii elektrycznej, zaliczka na fundusz remontowy, wywóz śmieci, woda ciepła, woda, Winda, sprzątanie, prąd, ogrzewanie, monitoring, gaz, fundusz remontowy, Części wspólne, CO, administracja Rodzaj mieszkania: jednopoziomowe Stan lokalu: bardzo dobry Okna: PCV Instalacje: dobre Balkon: jest Liczba balkonów: 2 Powierzchnia balkonów/tarasów [m2]: 10,8900 Powierzchnia użytkowa [m2]: 81,6300 Rok budowy: 2016 Liczba pokoi: 4 Wysokość pomieszczeń [m]: 2,6500 Liczba sypialni: 3 Powierzchnia pokoi [m2]: 25.96; 10.28; 11.24; 14.82 Podłogi pokoi: panele podłogowe Wyposażenie pokoi: meble - nowego typu Wystawa okien - pokoje : Zach, Pn Typ kuchni: aneks kuchenny - połączony z salonem Rodzaj kuchni: aneks kuchenny połączony z jadalnią i salonem Podłoga kuchni: gres Wyposażenie kuchni: stała zabudowa, lodówko-zamrażarka,, zmywarka, zlewozmywak z baterią, sprzęt AGD, płyta indukcyjna Wystawa okien - kuchnia: Zach, Pn Typ łazienki: razem z wc Liczba łazienek: 1 Powierzchnia łazienki [m2]: 5,06 Glazura łazienki: nowego typu Podłoga łazienki: gres Wyposażenie łazienki: WC, umywalka, lustro, kabina prysznicowa Ściany łazienki: glazura Liczba przedpokoi: 1 Powierzchnia przedpokoi [m2]: 9,34 Podłoga przedpokoi: gres Ściany przedpokoi: gładzie gipsowe ::KONTAKT DO AGENTA  Maria Śmiech ::DANE BIURA  Oddział BS2, Rynek Pierwotny Królewska 67 30-081 Kraków 12 630-90-45 - ::GRATIS | Nasza prowizja zawiera: koszt przedwstępnej notarialnej umowy sprzedaży nieruchomości z rynku wtórnego. ::GWARANCJA | Gwarancja zwrotu zadatku. Więcej informacji na "},
{"url": "https://www.otodom.pl/pl/oferta/ciche-3-pokoje-blisko-metra-natolin-i-lasu-ID4qisj", "title": "Ciche 3 pokoje blisko metra Natolin i lasu", "location": "Natolin, Ursynów, Warszawa, mazowieckie", "price": 960000.0, "price_per_m2": 15238.0, "area": [], "form_of_ownership": "pełna własność", "rooms": 3, "finish_condition": "do zamieszkania", "floor": "10/10", "balcony_garden": ["balkon"], "rent": "contact for details", "parking_space": ["miejskie"], "listing_description": "Na sprzedaż 3 pokojowe ciche i rozkładowe mieszkanie zlokalizowane blisko metra Natolin przy ul. Meander. Znajduje się ono na 10 piętrze w 10 piętrowym dobrze utrzymanym bloku z 1985 roku. Mieszkanie składa się z salonu, dwóch pokoi, kuchni, łazienki z WC oraz przedpokoju. Z salonu wyjście na duży balkon, z którego widać piękną i zieloną okolicę, w tym las Kabacki.  Mieszkanie jest w bardzo dobrym stanie, gotowe do wprowadzenia. Blok po remoncie klatek schodowych, nowe windy. Dojazd windą do 9 piętra, dojście na 10 piętro schodami. Do mieszkania przynależy piwnica. W okolicy dużo ogólnodostępnych miejsc parkingowych. Mieszkanie idealne zarówno dla osób ceniących sobie spokój, jak i tych, którzy preferują aktywny tryb życia. Okolica z bogatym dostępem do sklepów, usług i komunikacji miejskiej.  Stan prawny: pełna własność z KW, grunty uregulowane. Gwarantujemy profesjonalną i bezpieczną transakcję. Oferujemy bezpłatną opiekę doradcy kredytowego. Kontakt: Magdalena Szyszka 602 769 009 \n \nNiniejsze ogłoszenie ma charakter informacyjny i nie stanowi oferty handlowej w rozumieniu art. 66 §1 Kodeksu Cywilnego. \n \nOferta wysłana z programu dla biur nieruchomości ASARI CRM () \n"},
